from unittest import TestCase

from app.address_to_verbose import get_info_from_zabbix_node


class TestAddressToVerboseConverter(TestCase):

    def test_address_to_verbose(self):
        data = [
            ("FTTB_Aktybinsk42_p1_TKD_116", ('Актюбинская', '42')),
            ("FTTB_Aktyubinsk37_p2_TKD_114", ('Актюбинская', '37')),
            ("FTTB_Gorpisw69_p2-TKD_145", ('Горпищенко', '69')),
            ("FTTB_Pobedi23_p1_TKD_196", ('Победы', '23')),
            ("FTTB_Pobedi23_p3_TKD_103", ('Победы', '23')),
            ("FTTB_Pobedi31_p6_TKD_263", ('Победы', '31')),
            ("FTTB_Pobedi34_p8_TKD_192", ('Победы', '34')),
            ("FTTB_Pobedi44_p2_TKD_186", ('Победы', '44')),
            ("FTTB_Pobedi52_p2_TKD_203", ('Победы', '52')),
            ("Msan_GOstryakova_52_MA5600T", ('Генерала Острякова', '52')),
            ("Msan_GStalingr_64_MA5600T_down", ('Героев Сталинграда', '64')),
            ("Msan_GStalingr_64_MA5600T_up", ('Героев Сталинграда', '64')),
            ("SVSL-01-GO248A-SSW1", ('Генерала Острякова', '248а')),
            ("SVSL-01-GO248A-SSW2", ('Генерала Острякова', '248а')),
            ("SVSL-01-GO248A-SSW3", ('Генерала Острякова', '248а')),
            ("SVSL-012-Balt14p1-ASW1", ('Балтийская', '14')),
            ("SVSL-012-Balt14p2-ASW1", ('Балтийская', '14')),
            ("SVSL-012-Balt14p3-ASW1", ('Балтийская', '14')),
            ("SVSL-012-Dionis-ASW1", ('Дионис', '')),
            ("SVSL-012-Dionis-ASW2", ('Дионис', '')),
            ("SVSL-012-Dionis-ASW3", ('Дионис', '')),
            ("SVSL-012-Dionis-ASW4", ('Дионис', '')),
            ("SVSL-012-GOstryak242-ASW1", ('Генерала Острякова', '242')),
            ("SVSL-012-GOstryak242k1-ASW1", ('Генерала Острякова', '242/1')),
            ("SVSL-012-GOstryak248a-ASW1", ('Генерала Острякова', '248а')),
            ("SVSL-012-GOstryak248a-NOC", ('Генерала Острякова', '248а')),
            ("SVSL-012-GOstryak248a-OOS", ('Генерала Острякова', '248а')),
            ("SVSL-012-GOstryak250a-ASW1", ('Генерала Острякова', '250а')),
            ("SVSL-012-GOstryak250b-ASW1", ('Генерала Острякова', '250б')),
            ("SVSL-012-GOstryak250g-ASW1", ('Генерала Острякова', '250г')),
            ("SVSL-012-GOstryak250p1-ASW1", ('Генерала Острякова', '250')),
            ("SVSL-012-GOstryak250p2-ASW1", ('Генерала Острякова', '250')),
            ("SVSL-012-GOstryak250p3-ASW1", ('Генерала Острякова', '250')),
            ("SVSL-012-GOstryak250p4-ASW1", ('Генерала Острякова', '250')),
            ("SVSL-012-GOstryak250v-ASW1", ('Генерала Острякова', '250в')),
            ("SVSL-012-Hrust167a-ASW1", ('Хрусталева', '167а')),
            ("SVSL-012-Hrust167b-ASW1", ('Хрусталева', '167б')),
            ("SVSL-012-Hrust167g-ASW1", ('Хрусталева', '167г')),
            ("SVSL-012-Hrust167v-ASW1", ('Хрусталева', '167в')),
            ("SVSL-012-Hrust179p1-ASW1", ('Хрусталева', '179')),
            ("SVSL-012-Hrust179p3-ASW1", ('Хрусталева', '179')),
            ("SVSL-012-Hrust179p4-ASW1", ('Хрусталева', '179')),
            ("SVSL-012-Hrust183k1p3-ASW1", ('Хрусталева', '183/1')),
            ("SVSL-012-Hrust183k1p5-ASW1", ('Хрусталева', '183/1')),
            ("SVSL-012-Hrust76bk3-ASW1", ('Хрусталева', '76б/3')),
            ("SVSL-012-Hrust76g-ASW1", ('Хрусталева', '76г')),
            ("SVSL-012-Industr15-ASW1", ('Индустриальная', '15')),
            ("SVSL-012-Industr28-ASW1", ('Индустриальная', '28')),
            ("SVSL-012-Kamysh15-ASW1", ('Камышовое шоссе', '15')),
            ("SVSL-012-Kamysh16-ASW1", ('Камышовое шоссе', '16')),
            ("SVSL-012-Rudn28ap1-ASW1", ('Руднева', '28а')),
            ("SVSL-012-Rudn28ap2-ASW1", ('Руднева', '28а')),
            ("SVSL-012-Rudn28bp1-ASW1", ('Руднева', '28б')),
            ("SVSL-012-Rudn28p1-ASW1", ('Руднева', '28')),
            ("SVSL-012-Rudn28p2-ASW1", ('Руднева', '28')),
            ("SVSL-012-Rudn28vp1-ASW1", ('Руднева', '28в')),
            ("SVSL-012-Solov10-ASW1", ('Соловьёва', '10')),
            ("SVSL-012-Solov12-ASW1", ('Соловьёва', '12')),
            ("SVSL-012-Tokar11v-ASW1", ('Токарева', '11в')),
            ("SVSL-012-Ugolnaya14-ASW1", ('Угольная', '14')),
            ("SVSL-014-GOstryak192b-ASW1", ('Генерала Острякова', '192б')),
            ("SVSL-014-GOstryak248a-DSL1", ('Генерала Острякова', '248а')),
            ("SVSL-02-GOstryak13-SSW1", ('Генерала Острякова', '13')),
            ("SVSL-021-Koshev6a-ASW1", ('Олега Кошевого', '6а')),
            ("SVSL-021-Musyk36-ASW1", ('Николая Музыки', '36')),
            ("SVSL-021-Musyk78ak2e10-ASW1", ('Николая Музыки', '78а/2')),
            ("SVSL-021-Musyk78ak2e3-ASW1", ('Николая Музыки', '78а/2')),
            ("SVSL-03-BMorsk21-SSW1", ('Большая Морская', '21')),
            ("SVSL-031-Lenin29-ASW1", ('Ленина', '29')),
            ("SVSL-031-Lenin3-ASW1", ('Ленина', '3')),
            ("SVSL-032-AdOkt8-ASW1", ('Адмирала Октябрьского', '8')),
            ("SVSL-032-AdOkt9-ASW1", ('Адмирала Октябрьского', '9')),
            ("SVSL-032-BMorsk21-ASW1", ('Большая Морская', '21')),
            ("SVSL-032-Gogol6-ASW1", ('Гоголя', '6')),
            ("SVSL-032-Ochak60-ASW1", ('Очаковцев', '60')),
            ("SVSL-04-GP15-SSW1", ('Генерала Петрова', '15')),
            ("SVSL-041-6Bastion46-ASW1", ('6-я Бастионная', '46')),
            ("SVSL-041-GPetrova16-ASW1", ('Генерала Петрова', '16')),
            ("SVSL-041-Karant16-ASW1", ('Карантинная', '16')),
            ("SVSL-041-Kommun108-ASW1", ('Коммунистическая', '108')),
            ("SVSL-041-Kommun10a-ASW1", ('Коммунистическая', '10а')),
            ("SVSL-041-Kommun10ast-ASW1", ('Коммунистическая', '10а')),
            ("SVSL-041-Kommun15b-ASW1", ('Коммунистическая', '15б')),
            ("SVSL-041-Kommun38-ASW1", ('Коммунистическая', '38')),
            ("SVSL-041-Pozhar20k1-ASW1", ('Пожарова', '20/1')),
            ("SVSL-041-Pozhar20k2-ASW1", ('Пожарова', '20/2')),
            ("SVSL-041-Pozhar20k3-ASW1", ('Пожарова', '20/3')),
            ("SVSL-041-Pozhar22Fitn-ASW1", ('Пожарова', '22')),
            ("SVSL-041-Pozhar22Fursh-ASW1", ('Пожарова', '22')),
            ("SVSL-041-Pozhar22PlSport-ASW1", ('Пожарова', '22')),
            ("SVSL-041-Pozhar26v-ASW1", ('Пожарова', '26в')),
            ("SVSL-041-Pozhar6p3-ASW1", ('Пожарова', '6')),
            ("SVSL-041-Pozhar6p6-ASW1", ('Пожарова', '6')),
            ("SVSL-041-Safron77-ASW1", ('Сафронова', '77')),
            ("SVSL-041-Tolstogo12-ASW1", ('Льва Толстого', '12')),
            ("SVSL-05-Vakulenchuka22-SSW1", ('Вакуленчука', '22')),
            ("SVSL-05-Vakulenchuka22-SSW3", ('Вакуленчука', '22')),
            ("SVSL-051-Vakulench35a-ASW1", ('Вакуленчука', '35а')),
            ("SVSL-052-Mensh88-ASW1", ('Меньшикова', '88')),
            ("SVSL-052-Mensh90-ASW1", ('Меньшикова', '90')),
            ("SVSL-052-Mensh90-ASW2", ('Меньшикова', '90')),
            ("SVSL-052-Mensh92-ASW1", ('Меньшикова', '92')),
            ("SVSL-052-Mensh92-ASW2", ('Меньшикова', '92')),
            ("SVSL-052-Repin15k1-ASW1", ('Репина', '15/1')),
            ("SVSL-052-Repin20-ASW1", ('Репина', '20')),
            ("SVSL-052-Repin22-ASW1", ('Репина', '22')),
            ("SVSL-052-Tokar2-ASW1", ('Токарева', '2')),
            ("SVSL-052-Tulsk14-ASW1", ('Тульская', '14')),
            ("SVSL-052-Tulsk3p4-ASW1", ('Тульская', '3')),
            ("SVSL-052-Tulsk3p8-ASW1", ('Тульская', '3')),
            ("SVSL-052-Vakulench53k10p1-ASW1", ('Вакуленчука', '53/10')),
            ("SVSL-052-Vakulench53k10p4-ASW1", ('Вакуленчука', '53/10')),
            ("SVSL-052-Vakulench53k1p1-ASW1", ('Вакуленчука', '53/1')),
            ("SVSL-052-Vakulench53k1p4-ASW1", ('Вакуленчука', '53/1')),
            ("SVSL-052-Vakulench53k2-ASW1", ('Вакуленчука', '53/2')),
            ("SVSL-052-Vakulench53k3-ASW1", ('Вакуленчука', '53/3')),
            ("SVSL-052-Vakulench53k3-ASW2", ('Вакуленчука', '53/3')),
            ("SVSL-052-Vakulench53k4-ASW1", ('Вакуленчука', '53/4')),
            ("SVSL-052-Vakulench53k5-ASW1", ('Вакуленчука', '53/5')),
            ("SVSL-052-Vakulench53k6-ASW1", ('Вакуленчука', '53/6')),
            ("SVSL-052-Vakulench53k7p2-ASW1", ('Вакуленчука', '53/7')),
            ("SVSL-052-Vakulench53k7p4-ASW1", ('Вакуленчука', '53/7')),
            ("SVSL-052-Vakulench53k8-ASW1", ('Вакуленчука', '53/8')),
            ("SVSL-052-Vakulench53k9-ASW1", ('Вакуленчука', '53/9')),
            ("SVSL-053-Gluh1p3-ASW1", ('Глухова', '1')),
            ("SVSL-053-Gluh1p7-ASW1", ('Глухова', '1')),
            ("SVSL-053-Gluh3-ASW1", ('Глухова', '3')),
            ("SVSL-053-Gluh5-ASW1", ('Глухова', '5')),
            ("SVSL-053-Gluh7-ASW1", ('Глухова', '7')),
            ("SVSL-053-Gluh9-ASW1", ('Глухова', '9')),
            ("SVSL-053-Gluh9-ASW2", ('Глухова', '9')),
            ("SVSL-053-Gluh9-ASW3", ('Глухова', '9')),
            ("SVSL-053-Gluh9-ASW4", ('Глухова', '9')),
            ("SVSL-053-Gluh9a-ASW1", ('Глухова', '9а')),
            ("SVSL-053-LChayk30-ASW1", ('Лизы Чайкиной', '30')),
            ("SVSL-053-LChayk76-ASW1", ('Лизы Чайкиной', '76')),
            ("SVSL-053-LChayk78-ASW1", ('Лизы Чайкиной', '78')),
            ("SVSL-053-LChayk95p1-ASW1", ('Лизы Чайкиной', '95')),
            ("SVSL-053-LChayk95p2-ASW1", ('Лизы Чайкиной', '95')),
            ("SVSL-053-LChayk97p1-ASW1", ('Лизы Чайкиной', '97')),
            ("SVSL-053-LChayk97p2-ASW1", ('Лизы Чайкиной', '97')),
            ("SVSL-053-LChayk99p1-ASW1", ('Лизы Чайкиной', '99')),
            ("SVSL-053-LChayk99p2-ASW1", ('Лизы Чайкиной', '99')),
            ("SVSL-053-LChayk99p3-ASW1", ('Лизы Чайкиной', '99')),
            ("SVSL-053-Mensh17-ASW1", ('Меньшикова', '17')),
            ("SVSL-053-Mensh19p4-ASW1", ('Меньшикова', '19')),
            ("SVSL-053-Mensh21p2-ASW1", ('Меньшикова', '21')),
            ("SVSL-053-Mensh21p7-ASW1", ('Меньшикова', '21')),
            ("SVSL-053-Mensh23-ASW1", ('Меньшикова', '23')),
            ("SVSL-053-Mensh25-ASW1", ('Меньшикова', '25')),
            ("SVSL-053-Mensh27-ASW1", ('Меньшикова', '27')),
            ("SVSL-053-Mensh82-ASW1", ('Меньшикова', '82')),
            ("SVSL-053-Mensh84-ASW1", ('Меньшикова', '84')),
            ("SVSL-053-Sladk20-ASW1", ('Сладкова', '20')),
            ("SVSL-053-Vakulench10-ASW1", ('Вакуленчука', '10')),
            ("SVSL-053-Vakulench12-ASW1", ('Вакуленчука', '12')),
            ("SVSL-053-Vakulench12-ASW2", ('Вакуленчука', '12')),
            ("SVSL-053-Vakulench14p2-ASW1", ('Вакуленчука', '14')),
            ("SVSL-053-Vakulench14p2-ASW2", ('Вакуленчука', '14')),
            ("SVSL-053-Vakulench14p4-ASW1", ('Вакуленчука', '14')),
            ("SVSL-053-Vakulench14p4-ASW2", ('Вакуленчука', '14')),
            ("SVSL-053-Vakulench16-ASW1", ('Вакуленчука', '16')),
            ("SVSL-053-Vakulench18p2-ASW1", ('Вакуленчука', '18')),
            ("SVSL-053-Vakulench18p4-ASW1", ('Вакуленчука', '18')),
            ("SVSL-053-Vakulench2-ASW1", ('Вакуленчука', '2')),
            ("SVSL-053-Vakulench22-ASW1", ('Вакуленчука', '22')),
            ("SVSL-053-Vakulench26p1-ASW1", ('Вакуленчука', '26')),
            ("SVSL-053-Vakulench26p10-ASW1", ('Вакуленчука', '26')),
            ("SVSL-053-Vakulench26p15-ASW1", ('Вакуленчука', '26')),
            ("SVSL-053-Vakulench26p18-ASW1", ('Вакуленчука', '26')),
            ("SVSL-053-Vakulench26p19-ASW1", ('Вакуленчука', '26')),
            ("SVSL-053-Vakulench26p5-ASW1", ('Вакуленчука', '26')),
            ("SVSL-053-Vakulench26p6-ASW1", ('Вакуленчука', '26')),
            ("SVSL-053-Vakulench33ak2-ASW1", ('Вакуленчука', '33а/2')),
            ("SVSL-053-Vakulench33par-ASW1", ('Вакуленчука', '33')),
            ("SVSL-06-GStalingr64-SSW1", ('Героев Сталинграда', '64')),
            ("SVSL-06-GStalingr64-SSW2", ('Героев Сталинграда', '64')),
            ("SVSL-061-Antichn4p2-ASW1", ('Античный', '4')),
            ("SVSL-061-Antichn9p13-ASW1", ('Античный', '9')),
            ("SVSL-061-Antichn9p2-ASW1", ('Античный', '9')),
            ("SVSL-061-Antichn9p5-ASW1", ('Античный', '9')),
            ("SVSL-061-Antichn9p9-ASW1", ('Античный', '9')),
            ("SVSL-061-GBrest116p2-ASW1", ('Героев Бреста', '116')),
            ("SVSL-061-GBrest116p3-ASW1", ('Героев Бреста', '116')),
            ("SVSL-061-Kesaev16p1-ASW1", ('Астана Кесаева', '16')),
            ("SVSL-061-Kesaev16p5-ASW1", ('Астана Кесаева', '16')),
            ("SVSL-061-Kesaev18p2-ASW1", ('Астана Кесаева', '18')),
            ("SVSL-061-Kesaev18p5-ASW1", ('Астана Кесаева', '18')),
            ("SVSL-061-Kesaev20-ASW1", ('Астана Кесаева', '20')),
            ("SVSL-061-Kesaev6-ASW1", ('Астана Кесаева', '6')),
            ("SVSL-061-Kesaev6a-ASW1", ('Астана Кесаева', '6а')),
            ("SVSL-061-Mayach16-ASW1", ('Маячная', '16')),
            ("SVSL-062-Antichn11-ASW1", ('Античный', '11')),
            ("SVSL-062-Antichn12-ASW1", ('Античный', '12')),
            ("SVSL-062-Antichn3p2-ASW1", ('Античный', '3')),
            ("SVSL-062-Antichn3p6-ASW1", ('Античный', '3')),
            ("SVSL-062-Antichn3p9-ASW1", ('Античный', '3')),
            ("SVSL-062-GBrest33p10-ASW1", ('Героев Бреста', '33')),
            ("SVSL-062-GBrest33p3-ASW1", ('Героев Бреста', '33')),
            ("SVSL-062-GBrest33p6-ASW1", ('Героев Бреста', '33')),
            ("SVSL-062-GBrest35p3-ASW1", ('Героев Бреста', '35')),
            ("SVSL-062-GBrest35p6-ASW1", ('Героев Бреста', '35')),
            ("SVSL-062-GBrest41p4-ASW1", ('Героев Бреста', '41')),
            ("SVSL-062-GBrest41p7-ASW1", ('Героев Бреста', '41')),
            ("SVSL-062-GBrest45p13-ASW1", ('Героев Бреста', '45')),
            ("SVSL-062-GBrest45p3-ASW1", ('Героев Бреста', '45')),
            ("SVSL-062-GBrest45p6-ASW1", ('Героев Бреста', '45')),
            ("SVSL-062-GBrest45p8-ASW1", ('Героев Бреста', '45')),
            ("SVSL-062-GBrest47p2-ASW1", ('Героев Бреста', '47')),
            ("SVSL-062-GBrest47p6-ASW1", ('Героев Бреста', '47')),
            ("SVSL-062-GBrest49p3-ASW1", ('Героев Бреста', '49')),
            ("SVSL-062-GBrest49p7-ASW1", ('Героев Бреста', '49')),
            ("SVSL-062-GBrest51-ASW1", ('Героев Бреста', '51')),
            ("SVSL-062-GBrest53a-ASW1", ('Героев Бреста', '53а')),
            ("SVSL-062-GBrest53b-ASW1", ('Героев Бреста', '53б')),
            ("SVSL-062-GBrest55lev-ASW1", ('Героев Бреста', '55')),
            ("SVSL-062-GBrest55pr-ASW1", ('Героев Бреста', '55')),
            ("SVSL-062-GStalingr36p12-ASW1", ('Героев Сталинграда', '36')),
            ("SVSL-062-GStalingr36p2-ASW1", ('Героев Сталинграда', '36')),
            ("SVSL-062-GStalingr36p5-ASW1", ('Героев Сталинграда', '36')),
            ("SVSL-062-GStalingr36p8-ASW1", ('Героев Сталинграда', '36')),
            ("SVSL-062-GStalingr38-ASW1", ('Героев Сталинграда', '38')),
            ("SVSL-062-GStalingr40p10-ASW1", ('Героев Сталинграда', '40')),
            ("SVSL-062-GStalingr40p3-ASW1", ('Героев Сталинграда', '40')),
            ("SVSL-062-GStalingr40p6-ASW1", ('Героев Сталинграда', '40')),
            ("SVSL-062-GStalingr42-ASW1", ('Героев Сталинграда', '42')),
            ("SVSL-062-GStalingr46-ASW1", ('Героев Сталинграда', '46')),
            ("SVSL-062-GStalingr48-ASW1", ('Героев Сталинграда', '48')),
            ("SVSL-062-GStalingr50-ASW1", ('Героев Сталинграда', '50')),
            ("SVSL-062-GStalingr52-ASW1", ('Героев Сталинграда', '52')),
            ("SVSL-062-GStalingr54-ASW1", ('Героев Сталинграда', '54')),
            ("SVSL-062-GStalingr60p13-ASW1", ('Героев Сталинграда', '60')),
            ("SVSL-062-GStalingr60p2-ASW1", ('Героев Сталинграда', '60')),
            ("SVSL-062-GStalingr60p4-ASW1", ('Героев Сталинграда', '60')),
            ("SVSL-062-GStalingr60p9-ASW1", ('Героев Сталинграда', '60')),
            ("SVSL-062-GStalingr62-ASW1", ('Героев Сталинграда', '62')),
            ("SVSL-062-GStalingr63p10-ASW1", ('Героев Сталинграда', '63')),
            ("SVSL-062-GStalingr63p3-ASW1", ('Героев Сталинграда', '63')),
            ("SVSL-062-GStalingr63p6-ASW1", ('Героев Сталинграда', '63')),
            ("SVSL-062-GStalingr64a-ASW1", ('Героев Сталинграда', '64а')),
            ("SVSL-062-Mayach13-ASW1", ('Маячная', '13')),
            ("SVSL-062-Mayach17-ASW1", ('Маячная', '17')),
            ("SVSL-062-POR24-ASW1", ('Октябрьской Революции', '24')),
            ("SVSL-07-Shevchenko54a-SSW1", ('Шевченко', '54а')),
            ("SVSL-07-Shevchenko54a-SSW2", ('Шевченко', '54а')),
            ("SVSL-070-Fiolent15-ASW1", ('Фиолентовское шоссе', '15')),
            ("SVSL-071-KPotap12p2-ASW1", ('Комбрига Потапова', '12')),
            ("SVSL-071-KPotap12p2-ASW2", ('Комбрига Потапова', '12')),
            ("SVSL-071-KPotap12p6-ASW1", ('Комбрига Потапова', '12')),
            ("SVSL-071-KPotap14p2-ASW1", ('Комбрига Потапова', '14')),
            ("SVSL-071-KPotap14p4-ASW1", ('Комбрига Потапова', '14')),
            ("SVSL-071-KPotap16p2-ASW1", ('Комбрига Потапова', '16')),
            ("SVSL-071-KPotap16p5-ASW1", ('Комбрига Потапова', '16')),
            ("SVSL-071-KPotap25-ASW1", ('Комбрига Потапова', '25')),
            ("SVSL-071-KPotap27-ASW1", ('Комбрига Потапова', '27')),
            ("SVSL-071-Marines11-ASW1", ('Александра Маринеско', '11')),
            ("SVSL-071-Marines13-ASW1", ('Александра Маринеско', '13')),
            ("SVSL-071-Marines15p2-ASW1", ('Александра Маринеско', '15')),
            ("SVSL-071-Marines15p5-ASW1", ('Александра Маринеско', '15')),
            ("SVSL-071-Marines19-ASW1", ('Александра Маринеско', '19')),
            ("SVSL-071-Marines19a-ASW1", ('Александра Маринеско', '19а')),
            ("SVSL-071-Marines21-ASW1", ('Александра Маринеско', '21')),
            ("SVSL-071-Marines23-ASW1", ('Александра Маринеско', '23')),
            ("SVSL-071-Marines25-ASW1", ('Александра Маринеско', '25')),
            ("SVSL-071-Marines5p12-ASW1", ('Александра Маринеско', '5')),
            ("SVSL-071-Marines5p4-ASW1", ('Александра Маринеско', '5')),
            ("SVSL-071-Marines7-ASW1", ('Александра Маринеско', '7')),
            ("SVSL-071-Marines9-ASW1", ('Александра Маринеско', '9')),
            ("SVSL-071-Shevch41p4-ASW1", ('Тараса Шевченко', '41')),
            ("SVSL-071-Shevch41p5-ASW1", ('Тараса Шевченко', '41')),
            ("SVSL-071-Shevch43-ASW1", ('Тараса Шевченко', '43')),
            ("SVSL-071-Shevch45-ASW1", ('Тараса Шевченко', '45')),
            ("SVSL-071-Shevch46p11-ASW1", ('Тараса Шевченко', '46')),
            ("SVSL-071-Shevch46p2-ASW1", ('Тараса Шевченко', '46')),
            ("SVSL-071-Shevch46p6-ASW1", ('Тараса Шевченко', '46')),
            ("SVSL-071-Shevch47p10-ASW1", ('Тараса Шевченко', '47')),
            ("SVSL-071-Shevch47p4-ASW1", ('Тараса Шевченко', '47')),
            ("SVSL-071-Shevch48-ASW1", ('Тараса Шевченко', '48')),
            ("SVSL-071-Shevch50-ASW1", ('Тараса Шевченко', '50')),
            ("SVSL-071-Shevch52p3-ASW1", ('Тараса Шевченко', '52')),
            ("SVSL-071-Shevch52p7-ASW1", ('Тараса Шевченко', '52')),
            ("SVSL-071-Shevch54p3-ASW1", ('Тараса Шевченко', '54')),
            ("SVSL-071-Shevch56p3-ASW1", ('Тараса Шевченко', '56')),
            ("SVSL-071-Shevch56p7-ASW1", ('Тараса Шевченко', '56')),
            ("SVSL-071-Shevch61-ASW1", ('Тараса Шевченко', '61')),
            ("SVSL-072-Shevch54a-ASW1", ('Тараса Шевченко', '54а')),
            ("SVSL-11-GOstryak151-SSW1", ('Генерала Острякова', '151')),
            ("SVSL-111-Rudn26k1-ASW1", ('Руднева', '26/1')),
            ("SVSL-111-Rudn26k2-ASW1", ('Руднева', '26/2')),
            ("SVSL-111-Rudn26k3-ASW1", ('Руднева', '26/3')),
            ("SVSL-111-Rudn26k3-ASW2", ('Руднева', '26/3')),
            ("SVSL-12-Kosareva2-SSW1", ('Косарева', '2')),
            ("SVSL-12-Kosareva2-SSW2", ('Косарева', '2')),
            ("SVSL-122-Kosar10-ASW1", ('Косарева', '10')),
            ("SVSL-122-Kosar13-ASW1", ('Косарева', '13')),
            ("SVSL-122-Kosar14a-ASW1", ('Косарева', '14а')),
            ("SVSL-122-Kosar14p3-ASW1", ('Косарева', '14')),
            ("SVSL-122-Kosar14p9-ASW1", ('Косарева', '14')),
            ("SVSL-122-Kosar15-ASW1", ('Косарева', '15')),
            ("SVSL-122-Kosar17-ASW1", ('Косарева', '17')),
            ("SVSL-122-Kosar17FLine-ASW1", ('Косарева', '17')),
            ("SVSL-122-Kosar18-ASW1", ('Косарева', '18')),
            ("SVSL-122-Kosar19-ASW1", ('Косарева', '19')),
            ("SVSL-122-Kosar21p14-ASW1", ('Косарева', '21')),
            ("SVSL-122-Kosar21p3-ASW1", ('Косарева', '21')),
            ("SVSL-122-Kosar21p9-ASW1", ('Косарева', '21')),
            ("SVSL-122-Kosar25-ASW1", ('Косарева', '25')),
            ("SVSL-122-Kosar27p4-ASW1", ('Косарева', '27')),
            ("SVSL-122-Kosar27p8-ASW1", ('Косарева', '27')),
            ("SVSL-122-Kosar2p11-ASW1", ('Косарева', '2')),
            ("SVSL-122-Kosar2p5-ASW1", ('Косарева', '2')),
            ("SVSL-122-Kosar3-ASW1", ('Косарева', '3')),
            ("SVSL-122-Kosar4-ASW1", ('Косарева', '4')),
            ("SVSL-122-Kosar5p3-ASW1", ('Косарева', '5')),
            ("SVSL-122-Kosar5p7-ASW1", ('Косарева', '5')),
            ("SVSL-122-Kosar6-ASW1", ('Косарева', '6')),
            ("SVSL-122-Kosar7p3-ASW1", ('Косарева', '7')),
            ("SVSL-122-Kosar7p7-ASW1", ('Косарева', '7')),
            ("SVSL-122-Kosar8-ASW1", ('Косарева', '8')),
            ("SVSL-122-Kosar9p2-ASW1", ('Косарева', '9')),
            ("SVSL-122-Kosar9p5-ASW1", ('Косарева', '9')),
            ("SVSL-122-Marines12-ASW1", ('Александра Маринеско', '12')),
            ("SVSL-122-Marines14-ASW1", ('Александра Маринеско', '14')),
            ("SVSL-122-Marines4ap3-ASW1", ('Александра Маринеско', '4а')),
            ("SVSL-122-Marines4ap6-ASW1", ('Александра Маринеско', '4а')),
            ("SVSL-122-Marines4bp2-ASW1", ('Александра Маринеско', '4б')),
            ("SVSL-122-Marines6-ASW1", ('Александра Маринеско', '6')),
            ("SVSL-122-Marines8-ASW1", ('Александра Маринеско', '8')),
            ("SVSL-122-MolStroy10-ASW1", ('Молодых Строителей', '10')),
            ("SVSL-122-MolStroy14FLine-ASW1", ('Молодых Строителей', '14')),
            ("SVSL-122-MolStroy1a-ASW1", ('Молодых Строителей', '1а')),
            ("SVSL-122-MolStroy1a-ASW2", ('Молодых Строителей', '1а')),
            ("SVSL-122-MolStroy24a-ASW1", ('Молодых Строителей', '24а')),
            ("SVSL-122-MolStroy24b-ASW1", ('Молодых Строителей', '24б')),
            ("SVSL-122-MolStroy26-ASW1", ('Молодых Строителей', '26')),
            ("SVSL-122-MolStroy2p1-ASW1", ('Молодых Строителей', '2')),
            ("SVSL-122-MolStroy2p2-ASW1", ('Молодых Строителей', '2')),
            ("SVSL-122-MolStroy32-ASW1", ('Молодых Строителей', '32')),
            ("SVSL-122-MolStroy4p7-ASW1", ('Молодых Строителей', '4')),
            ("SVSL-122-MolStroy6p3-ASW1", ('Молодых Строителей', '6')),
            ("SVSL-122-POR22k15-ASW1", ('Октябрьской Революции', '22/15')),
            ("SVSL-122-POR22k8-ASW1", ('Октябрьской Революции', '22/8')),
            ("SVSL-122-POR23-ASW1", ('Октябрьской Революции', '23')),
            ("SVSL-122-POR26p10-ASW1", ('Октябрьской Революции', '26')),
            ("SVSL-122-POR29-ASW1", ('Октябрьской Революции', '29')),
            ("SVSL-122-POR31-ASW1", ('Октябрьской Революции', '31')),
            ("SVSL-122-POR32p1-ASW1", ('Октябрьской Революции', '32')),
            ("SVSL-122-POR33-ASW1", ('Октябрьской Революции', '33')),
            ("SVSL-122-POR33-SZO", ('Октябрьской Революции', '33')),
            ("SVSL-122-POR40k3-ASW1", ('Октябрьской Революции', '40/3')),
            ("SVSL-122-POR40k4-ASW1", ('Октябрьской Революции', '40/4')),
            ("SVSL-122-POR40k7-ASW1", ('Октябрьской Революции', '40/7')),
            ("SVSL-122-POR40k8-ASW1", ('Октябрьской Революции', '40/8')),
            ("SVSL-122-POR40k9-ASW1", ('Октябрьской Революции', '40/9')),
            ("SVSL-122-POR57-ASW1", ('Октябрьской Революции', '57')),
            ("SVSL-122-POR89p5-ASW1", ('Октябрьской Революции', '89')),
            ("SVSL-122-POR89p8-ASW1", ('Октябрьской Революции', '89')),
            ("SVSL-122-POR91-ASW1", ('Октябрьской Революции', '91')),
            ("SVSL-122-Shevch13-ASW1", ('Тараса Шевченко', '13')),
            ("SVSL-122-Shevch15-ASW1", ('Тараса Шевченко', '15')),
            ("SVSL-122-Shevch17-ASW1", ('Тараса Шевченко', '17')),
            ("SVSL-122-Shevch21p1-ASW1", ('Тараса Шевченко', '21')),
            ("SVSL-122-Shevch21p2-ASW1", ('Тараса Шевченко', '21')),
            ("SVSL-122-Shevch21p3-ASW1", ('Тараса Шевченко', '21')),
            ("SVSL-122-Shevch23-ASW1", ('Тараса Шевченко', '23')),
            ("SVSL-122-Shevch27-ASW1", ('Тараса Шевченко', '27')),
            ("SVSL-122-Shevch29p10-ASW1", ('Тараса Шевченко', '29')),
            ("SVSL-122-Shevch29p2-ASW1", ('Тараса Шевченко', '29')),
            ("SVSL-122-Shevch29p7-ASW1", ('Тараса Шевченко', '29')),
            ("SVSL-122-Shevch3-ASW1", ('Тараса Шевченко', '3')),
            ("SVSL-122-Shevch31-ASW1", ('Тараса Шевченко', '31')),
            ("SVSL-122-Shevch37-ASW1", ('Тараса Шевченко', '37')),
            ("SVSL-122-Shevch5p4-ASW1", ('Тараса Шевченко', '5')),
            ("SVSL-122-Shevch5p6-ASW1", ('Тараса Шевченко', '5')),
            ("SVSL-122-Shevch7-ASW1", ('Тараса Шевченко', '7')),
            ("SVSL-122-Stepan5-ASW1", ('Степаняна', '5')),
            ("SVSL-14-Krestovskogo49-SSW1", ('Крестовского', '49')),
            ("SVSL-141-Aksut14-ASW1", ('Аксютина', '14')),
            ("SVSL-141-Aksut16-ASW1", ('Аксютина', '16')),
            ("SVSL-141-Aksut18-ASW1", ('Аксютина', '18')),
            ("SVSL-141-Aksut20-ASW1", ('Аксютина', '20')),
            ("SVSL-141-Aksut20-ASW2", ('Аксютина', '20')),
            ("SVSL-141-Aksut34-ASW1", ('Аксютина', '34')),
            ("SVSL-141-Drapushko4a-SZO", ('Драпушко', '4а')),
            ("SVSL-141-Fizkult4-ASW1", ('Физкультурная', '4')),
            ("SVSL-141-Krestovsk49-ASW1", ('Крестовского', '49')),
            ("SVSL-141-Mira14p3-ASW1", ('Мира', '14')),
            ("SVSL-141-Mira14p7-ASW1", ('Мира', '14')),
            ("SVSL-141-Mira2-SZO", ('Мира', '2')),
            ("SVSL-141-Nevsk1-ASW1", ('Невская', '1')),
            ("SVSL-141-Nevsk5p11-ASW1", ('Невская', '5')),
            ("SVSL-141-Nevsk5p14-ASW1", ('Невская', '5')),
            ("SVSL-141-Nevsk5p15-ASW1", ('Невская', '5')),
            ("SVSL-141-Nevsk5p3-ASW1", ('Невская', '5')),
            ("SVSL-141-Nevsk5p8-ASW1", ('Невская', '5')),
            ("SVSL-141-Novik21-ASW1", ('Новикова', '21')),
            ("SVSL-141-Novik23-ASW1", ('Новикова', '23')),
            ("SVSL-141-Novik31-ASW1", ('Новикова', '31')),
            ("SVSL-141-Novik33-ASW1", ('Новикова', '33')),
            ("SVSL-141-perFiz3-ASW1", ('Физкультурный', '3')),
            ("SVSL-141-perFiz5-ASW1", ('Физкультурный', '5')),
            ("SVSL-141-Raket8p2-ASW1", ('Ракетная', '8')),
            ("SVSL-141-Raket8p3-ASW1", ('Ракетная', '8')),
            ("SVSL-141-Raket8p6-ASW1", ('Ракетная', '8')),
            ("SVSL-141-Raket8p9-ASW1", ('Ракетная', '8')),
            ("SVSL-141-Solnech29-ASW1", ('Солнечная', '29')),
            ("SVSL-15-Kolob19-SSW1", ('ул. Колобова', '19')),
            ("SVSL-151-Fiol6-ASW1", ('Фиолентовское шоссе', '6')),
            ("SVSL-151-Kesaev14bp3-ASW1", ('Астана Кесаева', '14б')),
            ("SVSL-151-Kesaev14bp5-ASW1", ('Астана Кесаева', '14б')),
            ("SVSL-151-Kesaev14vp1-ASW1", ('Астана Кесаева', '14в')),
            ("SVSL-151-Kesaev14vp3-ASW1", ('Астана Кесаева', '14в')),
            ("SVSL-151-Kolob19p16-ASW1", ('ул. Колобова', '19')),
            ("SVSL-151-Kolob19p19-ASW1", ('ул. Колобова', '19')),
            ("SVSL-151-Kolob19p21-ASW1", ('ул. Колобова', '19')),
            ("SVSL-151-Kolob19p23-ASW1", ('ул. Колобова', '19')),
            ("SVSL-151-Kolob19p25-ASW1", ('ул. Колобова', '19')),
            ("SVSL-151-Kolobova18-ASW1", ('ул. Колобова', '18')),
            ("SVSL-151-Kolobova18k10-ASW1", ('ул. Колобова', '18/10')),
            ("SVSL-151-Kolobova18k11p2-ASW1", ('ул. Колобова', '18/11')),
            ("SVSL-151-Kolobova18k11p3-ASW1", ('ул. Колобова', '18/11')),
            ("SVSL-151-Kolobova18k1p2-ASW1", ('ул. Колобова', '18/1')),
            ("SVSL-151-Kolobova18k2p1-ASW1", ('ул. Колобова', '18/2')),
            ("SVSL-151-Kolobova18k2p3-ASW1", ('ул. Колобова', '18/2')),
            ("SVSL-151-Kolobova18k5p2-ASW1", ('ул. Колобова', '18/5')),
            ("SVSL-151-Kolobova18k6-ASW1", ('ул. Колобова', '18/6')),
            ("SVSL-151-Kolobova18k7-ASW1", ('ул. Колобова', '18/7')),
            ("SVSL-151-Kolobova18k8-ASW1", ('ул. Колобова', '18/8')),
            ("SVSL-151-Kolobova18k9-ASW1", ('ул. Колобова', '18/9')),
            ("SVSL-151-Kolobova19p11-ASW1", ('ул. Колобова', '19')),
            ("SVSL-151-Kolobova19p2-ASW1", ('ул. Колобова', '19')),
            ("SVSL-151-Kolobova19p6-ASW1", ('ул. Колобова', '19')),
            ("SVSL-151-Kolobova19p8-ASW1", ('ул. Колобова', '19')),
            ("SVSL-151-Kolobova22k1-ASW1", ('ул. Колобова', '22/1')),
            ("SVSL-151-Kolobova22k2p1-ASW1", ('ул. Колобова', '22/2')),
            ("SVSL-151-Kolobova22k2p2-ASW1", ('ул. Колобова', '22/2')),
            ("SVSL-151-Kolobova22k2p3-ASW1", ('ул. Колобова', '22/2')),
            ("SVSL-151-Kolobova22k3p1-ASW1", ('ул. Колобова', '22/3')),
            ("SVSL-151-Kolobova22k3p2-ASW1", ('ул. Колобова', '22/3')),
            ("SVSL-151-Kolobova35k1-ASW1", ('ул. Колобова', '35/1')),
            ("SVSL-151-Kolobova35k2-ASW1", ('ул. Колобова', '35/2')),
            ("SVSL-151-Kolobova35k3-ASW1", ('ул. Колобова', '35/3')),
            ("SVSL-151-Kolobova35k4-ASW1", ('ул. Колобова', '35/4')),
            ("SVSL-151-Kolobova35k5-ASW1", ('ул. Колобова', '35/5')),
            ("SVSL-151-Stolet26p1-ASW1", ('Столетовский', '26')),
            ("SVSL-151-Stolet26p2-ASW1", ('Столетовский', '26')),
            ("SVSL-151-Stolet26p4-ASW1", ('Столетовский', '26')),
            ("SVSL-151-Stolet28-ASW1", ('Столетовский', '28')),
            ("SVSL-151-Stolet30p1-ASW1", ('Столетовский', '30')),
            ("SVSL-151-Stolet30p3-ASW1", ('Столетовский', '30')),
            ("SVSL-151-Stolet30p5-ASW1", ('Столетовский', '30')),
            ("SVSL-16-Raenko4-SSW1", ('Раенко', '4')),
            ("SVSL-161-Primorsk2g-ASW1", ('Приморская', '2г')),
            ("SVSL-161-Raenko4-ASW1", ('Раенко', '4')),
            ("SVSL-18-BKazachia13-SSW1", ('Казачья', '13')),
            ("SVSL-18-BKazachia13-SSW2", ('Казачья', '13')),
            ("SVSL-181-Ryb7-ASW1", ('Рыбак', '7')),
            ("SVSL-181-Ryb7-ASW2", ('Рыбак', '7')),
            ("SVSL-181-Ryb7-ASW3", ('Рыбак', '7')),
            ("SVSL-181-Saturn-ASW1", ('Сатурн', '')),
            ("SVSL-181-Saturn-ASW2", ('Сатурн', '')),
            ("SVSL-181-Saturn-ASW3", ('Сатурн', '')),
            ("SVSL-181-Saturn-ASW4", ('Сатурн', '')),
            ("SVSL-181-ZBbKamish1-ASW1", ('Западный берег Камышовой бухты', '1')),
            ("SVSL-182-Ahtiar-ASW1", ('Ахтиар', '')),
            ("SVSL-182-Ahtiar-ASW2", ('Ахтиар', '')),
            ("SVSL-182-Ahtiar-ASW3", ('Ахтиар', '')),
            ("SVSL-182-bKazachya10-ASW1", ('Казачья', '10')),
            ("SVSL-182-bKazachya10-ASW2", ('Казачья', '10')),
            ("SVSL-182-bKazachya11p4-ASW1", ('Казачья', '11')),
            ("SVSL-182-bKazachya11p6-ASW1", ('Казачья', '11')),
            ("SVSL-182-bKazachya12-ASW1", ('Казачья', '12')),
            ("SVSL-182-bKazachya13-ASW1", ('Казачья', '13')),
            ("SVSL-182-bKazachya13-ASW2", ('Казачья', '13')),
            ("SVSL-182-bKazachya14p3-ASW1", ('Казачья', '14')),
            ("SVSL-182-bKazachya14p3-ASW2", ('Казачья', '14')),
            ("SVSL-182-bKazachya14p8-ASW1", ('Казачья', '14')),
            ("SVSL-182-bKazachya15-ASW1", ('Казачья', '15')),
            ("SVSL-182-bKazachya16-ASW1", ('Казачья', '16')),
            ("SVSL-182-bKazachya16-ASW2", ('Казачья', '16')),
            ("SVSL-182-bKazachya17p3-ASW1", ('Казачья', '17')),
            ("SVSL-182-bKazachya17p3-ASW2", ('Казачья', '17')),
            ("SVSL-182-bKazachya18-ASW1", ('Казачья', '18')),
            ("SVSL-182-bKazachya20-ASW1", ('Казачья', '20')),
            ("SVSL-182-bKazachya20ap3-ASW1", ('Казачья', '20а')),
            ("SVSL-182-bKazachya20ap7-ASW1", ('Казачья', '20а')),
            ("SVSL-182-bKazachya54p11-ASW1", ('Казачья', '54')),
            ("SVSL-182-bKazachya54p11-ASW2", ('Казачья', '54')),
            ("SVSL-182-bKazachya54p14-ASW1", ('Казачья', '54')),
            ("SVSL-182-bKazachya54p2-ASW1", ('Казачья', '54')),
            ("SVSL-182-bKazachya54p6-ASW1", ('Казачья', '54')),
            ("SVSL-182-bKazachya54p6-ASW2", ('Казачья', '54')),
            ("SVSL-182-bKazachya6-ASW1", ('Казачья', '6')),
            ("SVSL-182-bKazachya6-ASW2", ('Казачья', '6')),
            ("SVSL-182-bKazachya7-ASW1", ('Казачья', '7')),
            ("SVSL-182-bKazachya8-ASW1", ('Казачья', '8')),
            ("SVSL-182-bKazachya8-ASW2", ('Казачья', '8')),
            ("SVSL-182-bKazachya9-ASW1", ('Казачья', '9')),
            ("SVSL-182-bKazachya9-ASW2", ('Казачья', '9')),
            ("SVSL-182-Ligovsk3-ASW1", ('Лиговская', '3')),
            ("SVSL-182-Ligovsk3-ASW2", ('Лиговская', '3')),
            ("SVSL-182-Ligovsk4p3-ASW1", ('Лиговская', '4')),
            ("SVSL-182-Ligovsk4p6-ASW1", ('Лиговская', '4')),
            ("SVSL-182-Ligovsk4p6-ASW2", ('Лиговская', '4')),
            ("SVSL-182-Ligovsk5p1-ASW1", ('Лиговская', '5')),
            ("SVSL-182-Ligovsk5p3-ASW1", ('Лиговская', '5')),
            ("SVSL-182-Ligovsk5p3-ASW2", ('Лиговская', '5')),
            ("SVSL-182-Pilot_Sev-ASW1", ('Пилот', '')),
            ("SVSL-182-Pilot_Sev-ASW2", ('Пилот', '')),
            ("SVSL-182-Ryb6-ASW1", ('Рыбак', '6')),
            ("SVSL-182-Ryb6-ASW2", ('Рыбак', '6')),
            ("SVSL-182-Vodok-ASW1", ('Водоканал-2', '')),
            ("SVSL-182-Vodok-ASW2", ('Водоканал-2', '')),
            ("SVSL-19-Fadeeva28-SSW1", ('Адмирала Фадеева', '28')),
            ("SVSL-191-Fadeeva21dp2-ASW1", ('Адмирала Фадеева', '21д')),
            ("SVSL-191-Fadeeva21dp3-ASW1", ('Адмирала Фадеева', '21д')),
            ("SVSL-191-Fiolentov6LadaCity-ASW1", ('Фиолентовское шоссе', '6')),
            ("SVSL-191-Fiolentov6SevNet-ASW1", ('Фиолентовское шоссе', '6')),
            ("SVSL-191-Fiolentov6Strelok-ASW1", ('Фиолентовское шоссе', '6')),
            ("SVSL-191-Otradn15-ASW1", ('Отрадная', '15')),
            ("SVSL-191-Otradn17-ASW1", ('Отрадная', '17')),
            ("SVSL-191-Otradn18office-ASW1", ('Отрадная', '18')),
            ("SVSL-191-Otradn18serv-ASW1", ('Отрадная', '18')),
            ("SVSL-191-Parkov14a-ASW1", ('Парковая', '14а')),
            ("SVSL-191-Shitov24a-ASW1", ('Щитовая', '24а')),
            ("SVSL-191-Shitov33a-ASW1", ('Щитовая', '33а')),
            ("SVSL-21-GStalingr28-SSW1", ('Героев Сталинграда', '28')),
            ("SVSL-21-GStalingr28-SSW2", ('Героев Сталинграда', '28')),
            ("SVSL-21-GStalingr28-SSW3", ('Героев Сталинграда', '28')),
            ("SVSL-211-GStalingr33p2-ASW1", ('Героев Сталинграда', '33')),
            ("SVSL-211-GStalingr33p6-ASW1", ('Героев Сталинграда', '33')),
            ("SVSL-211-GStalingr35p3-ASW1", ('Героев Сталинграда', '35')),
            ("SVSL-211-GStalingr35p8-ASW1", ('Героев Сталинграда', '35')),
            ("SVSL-211-GStalingr35p9-ASW1", ('Героев Сталинграда', '35')),
            ("SVSL-211-GStalingr60p10-ASW1", ('Героев Сталинграда', '60')),
            ("SVSL-211-GStalingr7k1-ASW1", ('Героев Сталинграда', '7/1')),
            ("SVSL-211-GStalingr7k2-ASW1", ('Героев Сталинграда', '7/2')),
            ("SVSL-211-Korchag18p1-ASW1", ('Павла Корчагина', '18')),
            ("SVSL-211-Korchag18p3-ASW1", ('Павла Корчагина', '18')),
            ("SVSL-211-Korchag8p3-ASW1", ('Павла Корчагина', '8')),
            ("SVSL-211-Korchag8p7-ASW1", ('Павла Корчагина', '8')),
            ("SVSL-211-Ribakov3-ASW1", ('Рыбаков', '3')),
            ("SVSL-211-Ribakov3k1-ASW1", ('Рыбаков', '3/1')),
            ("SVSL-211-Ribakov5SMA-ASW1", ('Рыбаков', '5')),
            ("SVSL-211-Ribakov5SMA-ASW2", ('Рыбаков', '5')),
            ("SVSL-211-Ribakov5URTF-ASW1", ('Рыбаков', '5')),
            ("SVSL-212-Bluher10-ASW1", ('Маршала Блюхера', '10')),
            ("SVSL-212-Bluher11p1-ASW1", ('Маршала Блюхера', '11')),
            ("SVSL-212-Bluher11p2-ASW1", ('Маршала Блюхера', '11')),
            ("SVSL-212-Bluher12-ASW1", ('Маршала Блюхера', '12')),
            ("SVSL-212-Bluher13-ASW1", ('Маршала Блюхера', '13')),
            ("SVSL-212-Bluher14-ASW1", ('Маршала Блюхера', '14')),
            ("SVSL-212-Bluher16-ASW1", ('Маршала Блюхера', '16')),
            ("SVSL-212-Bluher18-ASW1", ('Маршала Блюхера', '18')),
            ("SVSL-212-Bluher18a-ASW1", ('Маршала Блюхера', '18а')),
            ("SVSL-212-Bluher20-ASW1", ('Маршала Блюхера', '20')),
            ("SVSL-212-Bluher22-ASW1", ('Маршала Блюхера', '22')),
            ("SVSL-212-Bluher9ap1-ASW1", ('Маршала Блюхера', '9а')),
            ("SVSL-212-Bluher9ap2-ASW1", ('Маршала Блюхера', '9а')),
            ("SVSL-212-Bluher9p1-ASW1", ('Маршала Блюхера', '9')),
            ("SVSL-212-BMihail10-SZO", ('Бориса Михайлова', '10')),
            ("SVSL-212-BMihail10-SZO2", ('Бориса Михайлова', '10')),
            ("SVSL-212-BMihail12p2-ASW1", ('Бориса Михайлова', '12')),
            ("SVSL-212-BMihail12p5-ASW1", ('Бориса Михайлова', '12')),
            ("SVSL-212-BMihail13p1-ASW1", ('Бориса Михайлова', '13')),
            ("SVSL-212-BMihail13p2-ASW1", ('Бориса Михайлова', '13')),
            ("SVSL-212-BMihail14p3-ASW1", ('Бориса Михайлова', '14')),
            ("SVSL-212-BMihail14p6-ASW1", ('Бориса Михайлова', '14')),
            ("SVSL-212-BMihail15p1-ASW1", ('Бориса Михайлова', '15')),
            ("SVSL-212-BMihail15p2-ASW1", ('Бориса Михайлова', '15')),
            ("SVSL-212-BMihail15p3-ASW1", ('Бориса Михайлова', '15')),
            ("SVSL-212-BMihail17p1-ASW1", ('Бориса Михайлова', '17')),
            ("SVSL-212-BMihail17p2-ASW1", ('Бориса Михайлова', '17')),
            ("SVSL-212-BMihail19p2-ASW1", ('Бориса Михайлова', '19')),
            ("SVSL-212-BMihail19p5-ASW1", ('Бориса Михайлова', '19')),
            ("SVSL-212-BMihail19p8-ASW1", ('Бориса Михайлова', '19')),
            ("SVSL-212-BMihail21-ASW1", ('Бориса Михайлова', '21')),
            ("SVSL-212-BMihail23-ASW1", ('Бориса Михайлова', '23')),
            ("SVSL-212-BMihail25p3-ASW1", ('Бориса Михайлова', '25')),
            ("SVSL-212-BMihail25p7-ASW1", ('Бориса Михайлова', '25')),
            ("SVSL-212-BMihail2p3-ASW1", ('Бориса Михайлова', '2')),
            ("SVSL-212-BMihail2p6-ASW1", ('Бориса Михайлова', '2')),
            ("SVSL-212-BMihail6p2-ASW1", ('Бориса Михайлова', '6')),
            ("SVSL-212-BMihail6p6-ASW1", ('Бориса Михайлова', '6')),
            ("SVSL-212-BMihail8p3-ASW1", ('Бориса Михайлова', '8')),
            ("SVSL-212-BMihail8p6-ASW1", ('Бориса Михайлова', '8')),
            ("SVSL-212-GBrest11p1-ASW1", ('Героев Бреста', '11')),
            ("SVSL-212-GBrest11p2-ASW1", ('Героев Бреста', '11')),
            ("SVSL-212-GBrest15p1-ASW1", ('Героев Бреста', '15')),
            ("SVSL-212-GBrest15p2-ASW1", ('Героев Бреста', '15')),
            ("SVSL-212-GBrest17p3-ASW1", ('Героев Бреста', '17')),
            ("SVSL-212-GBrest17p6-ASW1", ('Героев Бреста', '17')),
            ("SVSL-212-GBrest19p4-ASW1", ('Героев Бреста', '19')),
            ("SVSL-212-GBrest1p1-ASW1", ('Героев Бреста', '1')),
            ("SVSL-212-GBrest1p4-ASW1", ('Героев Бреста', '1')),
            ("SVSL-212-GBrest21p12-ASW1", ('Героев Бреста', '21')),
            ("SVSL-212-GBrest21p16-ASW1", ('Героев Бреста', '21')),
            ("SVSL-212-GBrest21p3-ASW1", ('Героев Бреста', '21')),
            ("SVSL-212-GBrest21p8-ASW1", ('Героев Бреста', '21')),
            ("SVSL-212-GBrest25p2-ASW1", ('Героев Бреста', '25')),
            ("SVSL-212-GBrest25p2-ASW2", ('Героев Бреста', '25')),
            ("SVSL-212-GBrest27p2-ASW1", ('Героев Бреста', '27')),
            ("SVSL-212-GBrest27p5-ASW1", ('Героев Бреста', '27')),
            ("SVSL-212-GBrest27p9-ASW1", ('Героев Бреста', '27')),
            ("SVSL-212-GBrest29p11-ASW1", ('Героев Бреста', '29')),
            ("SVSL-212-GBrest29p2-ASW1", ('Героев Бреста', '29')),
            ("SVSL-212-GBrest29p3-ASW1", ('Героев Бреста', '29')),
            ("SVSL-212-GBrest29p5-ASW1", ('Героев Бреста', '29')),
            ("SVSL-212-GBrest29p8-ASW1", ('Героев Бреста', '29')),
            ("SVSL-212-GBrest3-ASW1", ('Героев Бреста', '3')),
            ("SVSL-212-GBrest31ap2-ASW1", ('Героев Бреста', '31а')),
            ("SVSL-212-GBrest31ap3-ASW1", ('Героев Бреста', '31а')),
            ("SVSL-212-GBrest31p3-ASW1", ('Героев Бреста', '31')),
            ("SVSL-212-GBrest31p7-ASW1", ('Героев Бреста', '31')),
            ("SVSL-212-GBrest31p9-ASW1", ('Героев Бреста', '31')),
            ("SVSL-212-GBrest44a-ASW1", ('Героев Бреста', '44а')),
            ("SVSL-212-GBrest44d-ASW1", ('Героев Бреста', '44д')),
            ("SVSL-212-GBrest44d-ASW2", ('Героев Бреста', '44д')),
            ("SVSL-212-GBrest44v-ASW1", ('Героев Бреста', '44в')),
            ("SVSL-212-GBrest46a-ASW1", ('Героев Бреста', '46а')),
            ("SVSL-212-GBrest46v-ASW1", ('Героев Бреста', '46в')),
            ("SVSL-212-GBrest5-ASW1", ('Героев Бреста', '5')),
            ("SVSL-212-GBrest7p1-ASW1", ('Героев Бреста', '7')),
            ("SVSL-212-GBrest7p5-ASW1", ('Героев Бреста', '7')),
            ("SVSL-212-GBrest9p3-ASW1", ('Героев Бреста', '9')),
            ("SVSL-212-GBrest9p6-ASW1", ('Героев Бреста', '9')),
            ("SVSL-212-GStalingr24ap10-ASW1", ('Героев Сталинграда', '24а')),
            ("SVSL-212-GStalingr24ap3-ASW1", ('Героев Сталинграда', '24а')),
            ("SVSL-212-GStalingr24ap6-ASW1", ('Героев Сталинграда', '24а')),
            ("SVSL-212-GStalingr26-ASW1", ('Героев Сталинграда', '26')),
            ("SVSL-212-MarKril11-ASW1", ('Маршала Крылова', '11')),
            ("SVSL-212-MarKril13-ASW1", ('Маршала Крылова', '13')),
            ("SVSL-212-MarKril15-ASW1", ('Маршала Крылова', '15')),
            ("SVSL-212-MarKril17-ASW1", ('Маршала Крылова', '17')),
            ("SVSL-212-MarKril21-ASW1", ('Маршала Крылова', '21')),
            ("SVSL-212-MarKril23-ASW1", ('Маршала Крылова', '23')),
            ("SVSL-212-MarKril8-ASW1", ('Маршала Крылова', '8')),
            ("SVSL-212-MarKril8ap2-ASW1", ('Маршала Крылова', '8а')),
            ("SVSL-212-MarKril8ap4-ASW1", ('Маршала Крылова', '8а')),
            ("SVSL-212-MarKril9-ASW1", ('Маршала Крылова', '9')),
            ("SVSL-212-Pravd29p3-ASW1", ('Правды', '29')),
            ("SVSL-212-Pravd29p6-ASW1", ('Правды', '29')),
            ("SVSL-212-Pravd31p2-ASW1", ('Правды', '31')),
            ("SVSL-212-Proletar15-ASW1", ('Пролетарская', '15')),
            ("SVSL-212-Proletar17-ASW1", ('Пролетарская', '17')),
            ("SVSL-212-Proletar19-ASW1", ('Пролетарская', '19')),
            ("SVSL-212-Proletar21-ASW1", ('Пролетарская', '21')),
            ("SVSL-212-Proletar23-ASW1", ('Пролетарская', '23')),
            ("SVSL-212-Proletar25-ASW1", ('Пролетарская', '25')),
            ("SVSL-212-Proletar27p1-ASW1", ('Пролетарская', '27')),
            ("SVSL-212-Proletar27p2-ASW1", ('Пролетарская', '27')),
            ("SVSL-212-Proletar32-ASW1", ('Пролетарская', '32')),
            ("SVSL-212-Proletar34p2-ASW1", ('Пролетарская', '34')),
            ("SVSL-212-Proletar34p5-ASW1", ('Пролетарская', '34')),
            ("SVSL-212-Proletar38-ASW1", ('Пролетарская', '38')),
            ("SVSL-212-Proletarskaya38-SZO", ('Пролетарская', '38')),
            ("SVSL-213-Antichn64k2-ASW1", ('Античный', '64/2')),
            ("SVSL-213-Antichn64k5-ASW1", ('Античный', '64/5')),
            ("SVSL-213-BMihail11p1-ASW1", ('Бориса Михайлова', '11')),
            ("SVSL-213-BMihail11p2-ASW1", ('Бориса Михайлова', '11')),
            ("SVSL-213-BMihail1p11-ASW1", ('Бориса Михайлова', '1')),
            ("SVSL-213-BMihail1p15-ASW1", ('Бориса Михайлова', '1')),
            ("SVSL-213-BMihail1p19-ASW1", ('Бориса Михайлова', '1')),
            ("SVSL-213-BMihail1p3-ASW1", ('Бориса Михайлова', '1')),
            ("SVSL-213-BMihail1p7-ASW1", ('Бориса Михайлова', '1')),
            ("SVSL-213-BMihail3ap2-ASW1", ('Бориса Михайлова', '3а')),
            ("SVSL-213-BMihail3ap4-ASW1", ('Бориса Михайлова', '3а')),
            ("SVSL-213-BMihail3p2-ASW1", ('Бориса Михайлова', '3')),
            ("SVSL-213-BMihail3p7-ASW1", ('Бориса Михайлова', '3')),
            ("SVSL-213-BMihail5p1-ASW1", ('Бориса Михайлова', '5')),
            ("SVSL-213-BMihail5p2-ASW1", ('Бориса Михайлова', '5')),
            ("SVSL-213-BMihail7-ASW1", ('Бориса Михайлова', '7')),
            ("SVSL-213-Chelnok39-ASW1", ('Челнокова', '39')),
            ("SVSL-213-GStalingr15-ASW1", ('Героев Сталинграда', '15')),
            ("SVSL-213-GStalingr17-ASW1", ('Героев Сталинграда', '17')),
            ("SVSL-213-GStalingr19-ASW1", ('Героев Сталинграда', '19')),
            ("SVSL-213-GStalingr21-ASW1", ('Героев Сталинграда', '21')),
            ("SVSL-213-GStalingr37-ASW1", ('Героев Сталинграда', '37')),
            ("SVSL-213-GStalingr39p4-ASW1", ('Героев Сталинграда', '39')),
            ("SVSL-213-GStalingr39p9-ASW1", ('Героев Сталинграда', '39')),
            ("SVSL-213-GStalingr41p2-ASW1", ('Героев Сталинграда', '41')),
            ("SVSL-213-GStalingr41p6-ASW1", ('Героев Сталинграда', '41')),
            ("SVSL-213-Korchag10-ASW1", ('Павла Корчагина', '10')),
            ("SVSL-213-Korchag14-ASW1", ('Павла Корчагина', '14')),
            ("SVSL-213-Korchag16p10-ASW1", ('Павла Корчагина', '16')),
            ("SVSL-213-Korchag16p15-ASW1", ('Павла Корчагина', '16')),
            ("SVSL-213-Korchag16p3-ASW1", ('Павла Корчагина', '16')),
            ("SVSL-213-Korchag20-ASW1", ('Павла Корчагина', '20')),
            ("SVSL-213-Korchag24-ASW1", ('Павла Корчагина', '24')),
            ("SVSL-213-Korchag28-ASW1", ('Павла Корчагина', '28')),
            ("SVSL-213-Korchag30p1-ASW1", ('Павла Корчагина', '30')),
            ("SVSL-213-Korchag30p2-ASW1", ('Павла Корчагина', '30')),
            ("SVSL-213-Korchag34p14-ASW1", ('Павла Корчагина', '34')),
            ("SVSL-213-Korchag34p3-ASW1", ('Павла Корчагина', '34')),
            ("SVSL-213-Korchag34p8-ASW1", ('Павла Корчагина', '34')),
            ("SVSL-213-Korchag36-ASW1", ('Павла Корчагина', '36')),
            ("SVSL-213-Korchag38-ASW1", ('Павла Корчагина', '38')),
            ("SVSL-213-Korchag40p12-ASW1", ('Павла Корчагина', '40')),
            ("SVSL-213-Korchag40p16-ASW1", ('Павла Корчагина', '40')),
            ("SVSL-213-Korchag40p3-ASW1", ('Павла Корчагина', '40')),
            ("SVSL-213-Korchag40p8-ASW1", ('Павла Корчагина', '40')),
            ("SVSL-213-Korchag42-ASW1", ('Павла Корчагина', '42')),
            ("SVSL-213-Korchag48p2-ASW1", ('Павла Корчагина', '48')),
            ("SVSL-213-Korchag50-ASW1", ('Павла Корчагина', '50')),
            ("SVSL-213-Korchag54p3-ASW1", ('Павла Корчагина', '54')),
            ("SVSL-213-Korchag56p2-ASW1", ('Павла Корчагина', '56')),
            ("SVSL-213-Korchag56p6-ASW1", ('Павла Корчагина', '56')),
            ("SVSL-241-Avtotermin-ASW1", ('', '')),
            ("SVSL-25-GSev56-SSW1", ('Героев Севастополя', '56')),
            ("SVSL-251-Istomin12-ASW1", ('Истомина', '12')),
            ("SVSL-26-Mihailovskaya2-SSW1", ('Михайловская', '2')),
            ("SVSL-261-Buryaka9p1-ASW1", ('Буряка', '9')),
            ("SVSL-261-Buryaka9p3-ASW1", ('Буряка', '9')),
            ("SVSL-261-Gromov52p2-ASW1", ('Громова', '52')),
            ("SVSL-261-Gromov52p7-ASW1", ('Громова', '52')),
            ("SVSL-261-Gromov60p10-ASW1", ('Громова', '60')),
            ("SVSL-261-Gromov60p3-ASW1", ('Громова', '60')),
            ("SVSL-261-Gromov60p7-ASW1", ('Громова', '60')),
            ("SVSL-261-Gromov62p1-ASW1", ('Громова', '62')),
            ("SVSL-261-Gromov62p5-ASW1", ('Громова', '62')),
            ("SVSL-261-Gromov64p11-ASW1", ('Громова', '64')),
            ("SVSL-261-Gromov64p2-ASW1", ('Громова', '64')),
            ("SVSL-261-Gromov64p7-ASW1", ('Громова', '64')),
            ("SVSL-261-Gvardeisk7p3-ASW1", ('Гвардейская', '7')),
            ("SVSL-261-Gvardeisk7p7-ASW1", ('Гвардейская', '7')),
            ("SVSL-261-Machtov11p3-ASW1", ('Мачтовая', '11')),
            ("SVSL-261-Machtov11p3-ASW2", ('Мачтовая', '11')),
            ("SVSL-261-Machtov11p7-ASW1", ('Мачтовая', '11')),
            ("SVSL-261-Machtov4p4-ASW1", ('Мачтовая', '4')),
            ("SVSL-261-Mihaylovs15p1-ASW1", ('Михайловская', '15')),
            ("SVSL-261-Mihaylovs15p1-ASW2", ('Михайловская', '15')),
            ("SVSL-261-Mihaylovs15p3-ASW1", ('Михайловская', '15')),
            ("SVSL-261-Mihaylovs15p4-ASW1", ('Михайловская', '15')),
            ("SVSL-261-Mihaylovs19p3-ASW1", ('Михайловская', '19')),
            ("SVSL-261-Mihaylovs19p6-ASW1", ('Михайловская', '19')),
            ("SVSL-261-Mihaylovs19p9-ASW1", ('Михайловская', '19')),
            ("SVSL-261-Mihaylovs23p1-ASW1", ('Михайловская', '23')),
            ("SVSL-261-Mihaylovs2p1-ASW1", ('Михайловская', '2')),
            ("SVSL-261-Mihaylovs2st-ASW1", ('Михайловская', '2')),
            ("SVSL-261-Mihaylovs5p3-ASW1", ('Михайловская', '5')),
            ("SVSL-261-Mihaylovs5p9-ASW1", ('Михайловская', '5')),
            ("SVSL-261-Mihaylovs7p3-ASW1", ('Михайловская', '7')),
            ("SVSL-261-Mihaylovs7p9-ASW1", ('Михайловская', '7')),
            ("SVSL-261-Mihaylovs9p3-ASW1", ('Михайловская', '9')),
            ("SVSL-261-Mihaylovs9p9-ASW1", ('Михайловская', '9')),
            ("SVSL-261-Simonka53ap2-ASW1", ('Симонка', '53а')),
            ("SVSL-261-Simonka53ap2-ASW2", ('Симонка', '53а')),
            ("SVSL-261-Simonka53ap8-ASW1", ('Симонка', '53а')),
            ("SVSL-261-Simonka53p2-ASW1", ('Симонка', '53')),
            ("SVSL-261-Simonka53p7-ASW1", ('Симонка', '53')),
            ("SVSL-261-Simonka53vp2-ASW1", ('Симонка', '53в')),
            ("SVSL-261-Simonka53vp4-ASW1", ('Симонка', '53в')),
            ("SVSL-261-Simonka53vp6-ASW1", ('Симонка', '53в')),
            ("SVSL-261-Simonka55p2-ASW1", ('Симонка', '55')),
            ("SVSL-261-Simonka55p7-ASW1", ('Симонка', '55')),
            ("SVSL-261-Simonka57-ASW1", ('Симонка', '57')),
            ("SVSL-261-Simonka62p3-ASW1", ('Симонка', '62')),
            ("SVSL-261-Simonka64-ASW1", ('Симонка', '64')),
            ("SVSL-261-Simonka66_68p7-ASW1", ('Симонка', '66')),
            ("SVSL-261-Simonka66_68p7-ASW2", ('Симонка', '66')),
            ("SVSL-261-Simonok6-SZO", ('Симонка', '6')),
            ("SVSL-261-SosnR-ASW1", ('Сосновая роща', '')),
            ("SVSL-261-SosnR-ASW2", ('Сосновая роща', '')),
            ("SVSL-261-SosnR-ASW3", ('Сосновая роща', '')),
            ("SVSL-261-SrednProezd3p2-ASW1", ('Средний', '3')),
            ("SVSL-261-SrednProezd3p5-ASW1", ('Средний', '3')),
            ("SVSL-261-Yakornaya12p2-ASW1", ('Якорная', '12')),
            ("SVSL-32-VoenStroit10_6-SSW1", ('Военных строителей', '10')),
            ("SVSL-321-perRubeg-ASW1", ('Рубежный', '')),
            ("SVSL-321-perRubeg-ASW2", ('Рубежный', '')),
            ("SVSL-321-perRubeg-ASW3", ('Рубежный', '')),
            ("SVSL-321-Pilot_Mys-ASW1", ('Пилот', '')),
            ("SVSL-321-Pilot_UG-ASW1", ('Пилот', '')),
            ("SVSL-321-Saturn2-ASW1", ('Сатурн-2', '')),
            ("SVSL-321-Saturn2-ASW2", ('Сатурн-2', '')),
            ("SVSL-321-Vstroitel10k1-ASW1", ('Военных строителей', '10/1')),
            ("SVSL-321-Vstroitel10k4-ASW1", ('Военных строителей', '10/4')),
            ("SVSL-321-Vstroitel10k5-ASW1", ('Военных строителей', '10/5')),
            ("SVSL-321-Vstroitel10k5-ASW2", ('Военных строителей', '10/5')),
            ("SVSL-321-Vstroitel10k6-ASW1", ('Военных строителей', '10/6')),
            ("SVSL-35-GPodvodnikov4-SSW1", ('Героев Подводников', '4')),
            ("SVSL-35-GPodvodnikov4-SSW2", ('Героев Подводников', '4')),
            ("SVSL-351-50let4.1p3-ASW1", ('50-летия СССР', '4/1')),
            ("SVSL-351-50let4.1p9-ASW1", ('50-летия СССР', '4/1')),
            ("SVSL-351-50let5-3p3-ASW1", ('50-летия СССР', '5/3')),
            ("SVSL-351-50let5-3p9-ASW1", ('50-летия СССР', '5/3')),
            ("SVSL-351-DmUlyan11-ASW1", ('Дмитрия Ульянова', '11')),
            ("SVSL-351-DmUlyan16-ASW1", ('Дмитрия Ульянова', '16')),
            ("SVSL-351-DmUlyan16-ASW2", ('Дмитрия Ульянова', '16')),
            ("SVSL-351-DmUlyan22-ASW1", ('Дмитрия Ульянова', '22')),
            ("SVSL-351-DmUlyan3-ASW1", ('Дмитрия Ульянова', '3')),
            ("SVSL-351-DmUlyan5-ASW1", ('Дмитрия Ульянова', '5')),
            ("SVSL-351-DmUlyan9-ASW1", ('Дмитрия Ульянова', '9')),
            ("SVSL-351-Drevn22-ASW1", ('Древняя', '22')),
            ("SVSL-351-Dybenko20-ASW1", ('Павла Дыбенко', '20')),
            ("SVSL-351-Dybenko24-ASW1", ('Павла Дыбенко', '24')),
            ("SVSL-351-Erosh12-ASW1", ('Ерошенко', '12')),
            ("SVSL-351-Erosh14p4-ASW1", ('Ерошенко', '14')),
            ("SVSL-351-Erosh14p7-ASW1", ('Ерошенко', '14')),
            ("SVSL-351-Erosh16-ASW1", ('Ерошенко', '16')),
            ("SVSL-351-Erosh18-ASW1", ('Ерошенко', '18')),
            ("SVSL-351-Erosh20-ASW1", ('Ерошенко', '20')),
            ("SVSL-351-Erosh2p3-ASW1", ('Ерошенко', '2')),
            ("SVSL-351-Erosh2p4-ASW1", ('Ерошенко', '2')),
            ("SVSL-351-Erosh6-ASW1", ('Ерошенко', '6')),
            ("SVSL-351-Erosh8-ASW1", ('Ерошенко', '8')),
            ("SVSL-351-Gagarina10-ASW1", ('Гагарина', '10')),
            ("SVSL-351-Gagarina11-ASW1", ('Гагарина', '11')),
            ("SVSL-351-Gagarina12-ASW1", ('Гагарина', '12')),
            ("SVSL-351-Gagarina20-ASW1", ('Гагарина', '20')),
            ("SVSL-351-Gagarina22-ASW1", ('Гагарина', '22')),
            ("SVSL-351-Gagarina22a-ASW1", ('Гагарина', '22а')),
            ("SVSL-351-Gagarina26-ASW1", ('Гагарина', '26')),
            ("SVSL-351-Gagarina30-ASW1", ('Гагарина', '30')),
            ("SVSL-351-Gagarina32-ASW1", ('Гагарина', '32')),
            ("SVSL-351-Gagarina34-ASW1", ('Гагарина', '34')),
            ("SVSL-351-Gagarina38-ASW1", ('Гагарина', '38')),
            ("SVSL-351-Gagarina50-ASW1", ('Гагарина', '50')),
            ("SVSL-351-Gagarina6a-ASW1", ('Гагарина', '6а')),
            ("SVSL-351-Mensh1-ASW1", ('Меньшикова', '1')),
            ("SVSL-351-Mensh3-ASW1", ('Меньшикова', '3')),
            ("SVSL-351-Mensh5-ASW1", ('Меньшикова', '5')),
            ("SVSL-351-NOstrovs13-ASW1", ('Надежды Островской', '13')),
            ("SVSL-351-NOstrovs14-ASW1", ('Надежды Островской', '14')),
            ("SVSL-351-NOstrovs14ap1-ASW1", ('Надежды Островской', '14а')),
            ("SVSL-351-NOstrovs7-ASW1", ('Надежды Островской', '7')),
            ("SVSL-351-NOstrovs9-ASW1", ('Надежды Островской', '9')),
            ("SVSL-351-Podvodn10-ASW1", ('Героев Подводников', '10')),
            ("SVSL-351-Podvodn14-ASW1", ('Героев Подводников', '14')),
            ("SVSL-351-Podvodn4-ASW1", ('Героев Подводников', '4')),
            ("SVSL-351-Podvodn6-ASW1", ('Героев Подводников', '6')),
            ("SVSL-351-Podvodn8-ASW1", ('Героев Подводников', '8')),
            ("SVSL-351-Repin10-ASW1", ('Репина', '10')),
            ("SVSL-351-Repin12-ASW1", ('Репина', '12')),
            ("SVSL-351-Repin14-ASW1", ('Репина', '14')),
            ("SVSL-351-Repin16-ASW1", ('Репина', '16')),
            ("SVSL-351-Repin18-ASW1", ('Репина', '18')),
            ("SVSL-351-Repin1a-ASW1", ('Репина', '1а')),
            ("SVSL-351-Repin24-ASW1", ('Репина', '24')),
            ("SVSL-351-Repin26-ASW1", ('Репина', '26')),
            ("SVSL-351-Repin28-ASW1", ('Репина', '28')),
            ("SVSL-351-Repin32p2-ASW1", ('Репина', '32')),
            ("SVSL-351-Repin32p7-ASW1", ('Репина', '32')),
            ("SVSL-351-Repin34-ASW1", ('Репина', '34')),
            ("SVSL-351-Repin4-ASW1", ('Репина', '4')),
            ("SVSL-351-Repin6-ASW1", ('Репина', '6')),
            ("SVSL-351-Repin8-ASW1", ('Репина', '8')),
            ("SVSL-351-Shostaka1p4-ASW1", ('Шостака', '1')),
            ("SVSL-351-Shostaka3p3-ASW1", ('Шостака', '3')),
            ("SVSL-351-Shostaka5p3-ASW1", ('Шостака', '5')),
            ("SVSL-351-Shostaka5p5-ASW1", ('Шостака', '5')),
            ("SVSL-351-Shostaka7p4-ASW1", ('Шостака', '7')),
            ("SVSL-351-Shostaka9p3-ASW1", ('Шостака', '9')),
            ("SVSL-351-Tulsk16p1-ASW1", ('Тульская', '16')),
            ("SVSL-351-Tulsk16p2-ASW1", ('Тульская', '16')),
            ("SVSL-351-Tulsk18p1-ASW1", ('Тульская', '18')),
            ("SVSL-351-Tulsk18p2-ASW1", ('Тульская', '18')),
            ("SVSL-351-Vakul13-ASW1", ('Вакуленчука', '13')),
            ("SVSL-351-Vakul17-ASW1", ('Вакуленчука', '17')),
            ("SVSL-351-Vakul19-ASW1", ('Вакуленчука', '19')),
            ("SVSL-351-Vakul21-ASW1", ('Вакуленчука', '21')),
            ("SVSL-351-Vakul23-ASW1", ('Вакуленчука', '23')),
            ("SVSL-351-Vakul25-ASW1", ('Вакуленчука', '25')),
            ("SVSL-351-Vakul5-ASW1", ('Вакуленчука', '5')),
            ("SVSL-351-Vakul9-ASW1", ('Вакуленчука', '9')),
            ("SVSL-351-Vakulenchuka9-SZO", ('Вакуленчука', '9')),
            ("SVSL-37-Gorpischenko98a-SSW1", ('Горпищенко', '98а')),
            ("SVSL-371-Gorpish98a-ASW1", ('Горпищенко', '98а')),
            ("SVSL-371-Semipalat2b-ASW1", ('Семипалатинская', '2б')),
            ("SVSL-55-Pobedy96-SSW1", ('Победы', '96')),
            ("SVSL-551-Melnika150-ASW1", ('Генерала Мельника', '150')),
            ("SVSL-551-Pobedi45-ASW1", ('Победы', '45')),
            ("SVSL-69-Gelovani3-SSW1", ('Геловани', '3')),
            ("SVSL-691-GO102p2-ASW1", ('Генерала Острякова', '102')),
            ("SVSL-691-GO104p3-ASW1", ('Генерала Острякова', '104')),
            ("SVSL-691-GO108p1-ASW1", ('Генерала Острякова', '108')),
            ("SVSL-691-GO108p4-ASW1", ('Генерала Острякова', '108')),
            ("SVSL-691-GO108p6-ASW1", ('Генерала Острякова', '108')),
            ("SVSL-691-GO112p1-ASW1", ('Генерала Острякова', '112')),
            ("SVSL-691-GO114p1-ASW1", ('Генерала Острякова', '114')),
            ("SVSL-691-GO116p1-ASW1", ('Генерала Острякова', '116')),
            ("SVSL-691-GO124-ASW1", ('Генерала Острякова', '124')),
            ("SVSL-691-GO130p1-ASW1", ('Генерала Острякова', '130')),
            ("SVSL-691-GO138p1-ASW1", ('Генерала Острякова', '138')),
            ("SVSL-691-GO140p1-ASW1", ('Генерала Острякова', '140')),
            ("SVSL-691-GO142p1-ASW1", ('Генерала Острякова', '142')),
            ("SVSL-691-GO144p4-ASW1", ('Генерала Острякова', '144')),
            ("SVSL-691-GO98p3-ASW1", ('Генерала Острякова', '98')),
            ("SVSL-691-GO98p5-ASW1", ('Генерала Острякова', '98')),
            ("SVSL-691-Hrust59p1-ASW1", ('Хрусталева', '59')),
            ("SVSL-691-Hrust59p2-ASW1", ('Хрусталева', '59')),
            ("SVSL-691-Hrust61p12-ASW1", ('Хрусталева', '61')),
            ("SVSL-691-Hrust61p2-ASW1", ('Хрусталева', '61')),
            ("SVSL-691-Hrust61p8-ASW1", ('Хрусталева', '61')),
            ("SVSL-691-Hrust69p1-ASW1", ('Хрусталева', '69')),
            ("SVSL-70-Gelovani8-ASW1", ('Геловани', '8')),
            ("SVSL-701-Hrust105p2-ASW1", ('Хрусталева', '105')),
            ("SVSL-701-Hrust107p2-ASW1", ('Хрусталева', '107')),
            ("SVSL-701-Hrust109p1-ASW1", ('Хрусталева', '109')),
            ("SVSL-701-Hrust113p10-ASW1", ('Хрусталева', '113')),
            ("SVSL-701-Hrust113p2-ASW1", ('Хрусталева', '113')),
            ("SVSL-701-Hrust115p4-ASW1", ('Хрусталева', '115')),
            ("SVSL-701-Hrust117p4-ASW1", ('Хрусталева', '117')),
            ("SVSL-701-Hrust125p2-ASW1", ('Хрусталева', '125')),
            ("SVSL-701-Hrust137p7-ASW1", ('Хрусталева', '137')),
            ("SVSL-701-Hrust139p2-ASW1", ('Хрусталева', '139')),
            ("SVSL-701-Hrust139p7-ASW1", ('Хрусталева', '139')),
            ("SVSL-701-Hrust141p2-ASW1", ('Хрусталева', '141')),
            ("SVSL-701-Hrust143p3-ASW1", ('Хрусталева', '143')),
            ("SVSL-701-Hrust149p2-ASW1", ('Хрусталева', '149')),
            ("SVSL-701-Hrust155p1-ASW1", ('Хрусталева', '155')),
            ("SVSL-701-Hrust159ap2-ASW1", ('Хрусталева', '159а')),
            ("SVSL-701-Hrust159ap5-ASW1", ('Хрусталева', '159а')),
            ("SVSL-701-Hrust159p13-ASW1", ('Хрусталева', '159')),
            ("SVSL-701-Hrust159p2-ASW1", ('Хрусталева', '159')),
            ("SVSL-711-Izumrud-ASW1", ('Изумруд', '')),
            ("SVSL-711-LASPI-ASW1", ('Ласпи', '')),
            ("SVSL-711-LASPI-ASW2", ('Ласпи', '')),
            ("SVSL-711-LASPI-ASW6", ('Ласпи', '')),
            ("SVSL-711-SZ_YUBK14-ASW1", ('Севастопольская зона ЮБК', '14')),
            ("SVSL-711-SZ_YUBK33_SHANS-ASW1", ('Севастопольская зона ЮБК', '33')),
            ("SVSL-7111-IzumrudAdm-ASW1", ('Изумруд', '')),
            ("SVSL-711_SZ_YUBK27V-ASW1", ('Севастопольская зона ЮБК', '27в')),
            ("SVSL-72-Andreevka-SSW1", ('Андреевка(.+?)Центральная', '22')),
            ("SVSL-72-Solnechniy-SSW2", ('Солнечный(.+?)Андреевская', '21')),
            ("SVSL-721-Centralnaya24-SZO", ('Центральная', '24')),
            ("SVSL-721-Solnechniy-DSL1", ('Солнечный(.+?)Андреевская', '21')),
            ("SVSL-73-Nevskaya5-SSW1", ('Невская', '5')),
            ("SVSL-731-Nevskaya5-DSL1", ('Невская', '5')),
            ("SVSL-731-Nevskaya5-DSL2-3414", ('Невская', '5')),
            ("SVSL-731-Nevskaya5-DSL2-3432", ('Невская', '5')),
            ("SVSL-731-Nevskaya5-DSL2-3443", ('Невская', '5')),
            ("SVSL-731-Nevskaya5-DSL2-8616", ('Невская', '5')),
            ("SVSL-74-Gollandia-SSW1", ('Курчатова', '10')),
            ("SVSL-741-Gollandia-DSL1", ('Курчатова', '10')),
            ("SVSL-75-POR56-SSW1", ('Октябрьской Революции', '56')),
            ("SVSL-751-Kolobova19-DSL1", ('ул. Колобова', '19')),
            ("SVSL-751-POR56-DSL2-3433", ('Октябрьской Революции', '56')),
            ("SVSL-751-POR56-DSL2-7183", ('Октябрьской Революции', '56')),
            ("SVSL-76-Kosareva2-SSW1", ('Косарева', '2')),
            ("SVSL-761-Kosareva2-ASW1", ('Косарева', '2')),
            ("SVSL-761-Kosareva2-DSL1", ('Косарева', '2')),
            ("SVSL-77-Blyuhera10-SSW1", ('Маршала Блюхера', '10')),
            ("SVSL-771-Blyuhera10-ASW1", ('Маршала Блюхера', '10')),
            ("SVSL-771-Blyuhera10-DSL2-1230", ('Маршала Блюхера', '10')),
            ("SVSL-771-Blyuhera10-DSL2-1231", ('Маршала Блюхера', '10')),
            ("SVSL-771-Blyuhera10-DSL2-7171", ('Маршала Блюхера', '10')),
            ("SVSL-78-BKazachia-SSW1", ('Казачья', '')),
            ("SVSL-781-BKazachia-ASW1-OLT", ('Казачья', '')),
            ("SVSL-781-BKazachia-ASW2-OLT", ('Казачья', '')),
            ("SVSL-781-BKazachia-ASW3-OLT", ('Казачья', '')),
            ("SVSL-781-BKazachia-MSAN1", ('Казачья', '')),
            ("SVSL-79-GO123-SSW1", ('Генерала Острякова', '123')),
            ("SVSL-791-Flagman1-ASW1", ('Флагманская', '1')),
            ("SVSL-791-Flagman1-DSL1-3411", ('Флагманская', '1')),
            ("SVSL-791-Flagman1-DSL1-8650", ('Флагманская', '1')),
            ("SVSL-791-GO123-ASW1-OLT", ('Генерала Острякова', '123')),
            ("SVSL-791-GO123-ASW2-OLT", ('Генерала Острякова', '123')),
            ("SVSL-791-GO123-ASW3-OLT", ('Генерала Острякова', '123')),
            ("SVSL-791-GO123-ASW4-OLT", ('Генерала Острякова', '123')),
            ("SVSL-791-GO123-DSL2-3430", ('Генерала Острякова', '123')),
            ("SVSL-791-GO123-DSL2-7195", ('Генерала Острякова', '123')),
            ("SVSL-791-GO174-DSL1-3412", ('Генерала Острякова', '174')),
            ("SVSL-791-GO174-MSAN1", ('Генерала Острякова', '174')),
            ("SVSL-80-GO151A-SSW1", ('Генерала Острякова', '151а')),
            ("SVSL-801-GO151A-ASW1", ('Генерала Острякова', '151а')),
            ("SVSL-801-GO151A-DSL1", ('Генерала Острякова', '151а')),
            ("SVSL-801-GO151A-DSL3-7165", ('Генерала Острякова', '151а')),
            ("SVSL-801-GO260-ASW1", ('Генерала Острякова', '260')),
            ("SVSL-801-MaksDacha-DSL1", ('Каштановая', '3')),
            ("SVSL-81-Krestovskogo49-SSW1", ('Крестовского', '49')),
            ("SVSL-811-Kalicha-ASW1", ('Калича', '15')),
            ("SVSL-811-Kalicha15-DSL1", ('Калича', '15')),
            ("SVSL-811-Kalicha15-MSAN1", ('Калича', '15')),
            ("SVSL-811-Krestovskogo49-ASW1", ('Крестовского', '49')),
            ("SVSL-811-Krestovskogo49-DSL1", ('Крестовского', '49')),
            ("SVSL-811-Krestovskogo49-DSL2-3418", ('Крестовского', '49')),
            ("SVSL-811-Krestovskogo49-DSL2-3442", ('Крестовского', '49')),
            ("SVSL-811-Krestovskogo49-DSL2-7172", ('Крестовского', '49')),
            ("SVSL-811-Krestovskogo49-DSL2-8628", ('Крестовского', '49')),
            ("SVSL-811-Krestovskogo49-DSL2-8638", ('Крестовского', '49')),
            ("SVSL-811-Stroitelnaya43-DSL2-3409", ('Строительная', '43')),
            ("SVSL-811-Stroitelnaya43-DSL2-3417", ('Строительная', '43')),
            ("SVSL-811-Stroitelnaya43-DSL2-7175", ('Строительная', '43')),
            ("SVSL-811-Stroitelnaya43-DSL2-8655", ('Строительная', '43')),
            ("SVSL-811-Ternovka-ASW1", ('Терновка(.+?)Ленина', '2')),
            ("SVSL-811-Ternovka-DSL1", ('Терновка(.+?)Ленина', '2')),
            ("SVSL-82-Rabochaya5A-SSW1", ('Рабочая', '5а')),
            ("SVSL-821-Korabelnaya27-SZO", ('Корабельная', '27')),
            ("SVSL-821-Rabochaya5A-ASW1", ('Рабочая', '5а')),
            ("SVSL-821-Rabochaya5A-DSL2-3406", ('Рабочая', '5а')),
            ("SVSL-821-Rabochaya5A-DSL2-3425", ('Рабочая', '5а')),
            ("SVSL-821-Rabochaya5A-DSL2-7179", ('Рабочая', '5а')),
            ("SVSL-821-Rabochaya5A-DSL2-8645", ('Рабочая', '5а')),
            ("SVSL-83-Pobedy42-SSW1", ('Победы', '42')),
            ("SVSL-831-Melnika1B-DSL2-1212", ('Генерала Мельника', '1б')),
            ("SVSL-831-Melnika1B-DSL2-3408", ('Генерала Мельника', '1б')),
            ("SVSL-831-Melnika1B-DSL2-8613", ('Генерала Мельника', '1б')),
            ("SVSL-831-Melnika1B-DSL2-8632", ('Генерала Мельника', '1б')),
            ("SVSL-831-Pobedy42-ASW1", ('Победы', '42')),
            ("SVSL-831-Pobedy42-DSL1", ('Победы', '42')),
            ("SVSL-831-Pobedy42-DSL2-8615", ('Победы', '42')),
            ("SVSL-831-Pobedy44_PK5-ASW1", ('Победы', '44')),
            ("SVSL-831-Pobedy44_PK5a-ASW1", ('Победы', '44')),
            ("SVSL-84-Pobedy25A-SSW1", ('Победы', '25а')),
            ("SVSL-85-Zhidilova32-SSW1", ('Генерала Жидилова', '32')),
            ("SVSL-851-Makarova41A-DSL1", ('Адмирала Макарова', '41а')),
            ("SVSL-851-Zhidilova32-DSL2-3407", ('Генерала Жидилова', '32')),
            ("SVSL-851-Zhidilova32-DSL2-3435", ('Генерала Жидилова', '32')),
            ("SVSL-851-Zhidilova32-DSL2-8646", ('Генерала Жидилова', '32')),
            ("SVSL-86-Gorpischenko72-SZO", ('Горпищенко', '72')),
            ("SVSL-86-Gorpischenko76-SSW1", ('Горпищенко', '76')),
            ("SVSL-861-Gorpischenko76-DSL1", ('Горпищенко', '76')),
            ("SVSL-861-Gorpischenko76-DSL2", ('Горпищенко', '76')),
            ("SVSL-861-Gorpischenko76-DSL2-3441", ('Горпищенко', '76')),
            ("SVSL-861-Gorpischenko76-DSL2-7158", ('Горпищенко', '76')),
            ("SVSL-861-Gorpischenko76-DSL2-8617", ('Горпищенко', '76')),
            ("SVSL-861-Gorpischenko76-DSL2-8618", ('Горпищенко', '76')),
            ("SVSL-87-Orlinoe-SSW1", ('Орлиное(.+?)Тюкова', '66')),
            ("SVSL-871-Kedrovaya11-ASW1", ('Кедровая', '11')),
            ("SVSL-871-Orlinoe-DSL1", ('Орлиное(.+?)Тюкова', '66')),
            ("SVSL-871-Orlinoe-DSL2", ('Орлиное(.+?)Тюкова', '66')),
            ("SVSL-871-Pahomova1-ASW1", ('Ивана Пахомова', '1')),
            ("SVSL-871-Pahomova1b-ASW1", ('Ивана Пахомова', '1б')),
            ("SVSL-871-Pahomova1b-ASW2", ('Ивана Пахомова', '1б')),
            ("SVSL-871-Smotrovaya-ASW1", ('Смотровая площадка', '')),
            ("SVSL-88-Volodarskogo8-SSW1", ('Володарского', '8')),
            ("SVSL-881-Popova2-SZO", ('Попова', '2')),
            ("SVSL-881-Sovetskaya57-SZO", ('Советская', '57')),
            ("SVSL-881-Volodarskogo8-ASW1", ('Володарского', '8')),
            ("SVSL-881-Volodarskogo8-ASW2", ('Володарского', '8')),
            ("SVSL-881-Volodarskogo8-DSL2", ('Володарского', '8')),
            ("SVSL-881-Volodarskogo8-DSL4-1217", ('Володарского', '8')),
            ("SVSL-881-Volodarskogo8-DSL4-1226", ('Володарского', '8')),
            ("SVSL-881-Volodarskogo8-DSL4-1229", ('Володарского', '8')),
            ("SVSL-881-Volodarskogo8-DSL4-3410", ('Володарского', '8')),
            ("SVSL-881-Volodarskogo8-DSL4-3419", ('Володарского', '8')),
            ("SVSL-881-Volodarskogo8-DSL4-7168", ('Володарского', '8')),
            ("SVSL-881-Volodarskogo8-DSL4-7169", ('Володарского', '8')),
            ("SVSL-881-Volodarskogo8-DSL4-7170", ('Володарского', '8')),
            ("SVSL-89-Kacha-SSW1", ('Кача(.+?)Авиаторов', '9')),
            ("SVSL-891-Aviat1-ASW1", ('Авиаторов', '1')),
            ("SVSL-891-Aviat10-ASW1", ('Авиаторов', '10')),
            ("SVSL-891-Aviat12-ASW1", ('Авиаторов', '12')),
            ("SVSL-891-Aviat12-ASW2", ('Авиаторов', '12')),
            ("SVSL-891-Aviat17-ASW1", ('Авиаторов', '17')),
            ("SVSL-891-Aviat17-ASW2", ('Авиаторов', '17')),
            ("SVSL-891-Aviat18-ASW1", ('Авиаторов', '18')),
            ("SVSL-891-Aviat18-ASW2", ('Авиаторов', '18')),
            ("SVSL-891-Aviat2-ASW1", ('Авиаторов', '2')),
            ("SVSL-891-Aviat20-ASW1", ('Авиаторов', '20')),
            ("SVSL-891-Aviat20-ASW2", ('Авиаторов', '20')),
            ("SVSL-891-Aviat21-ASW1", ('Авиаторов', '21')),
            ("SVSL-891-Aviat21-ASW2", ('Авиаторов', '21')),
            ("SVSL-891-Aviat22-ASW1", ('Авиаторов', '22')),
            ("SVSL-891-Aviat24-ASW1", ('Авиаторов', '24')),
            ("SVSL-891-Aviat24-ASW2", ('Авиаторов', '24')),
            ("SVSL-891-Aviat25-ASW1", ('Авиаторов', '25')),
            ("SVSL-891-Aviat25-ASW2", ('Авиаторов', '25')),
            ("SVSL-891-Aviat26-ASW1", ('Авиаторов', '26')),
            ("SVSL-891-Aviat26-ASW2", ('Авиаторов', '26')),
            ("SVSL-891-Aviat27-ASW1", ('Авиаторов', '27')),
            ("SVSL-891-Aviat27-ASW2", ('Авиаторов', '27')),
            ("SVSL-891-Aviat28-ASW1", ('Авиаторов', '28')),
            ("SVSL-891-Aviat29-ASW1", ('Авиаторов', '29')),
            ("SVSL-891-Aviat29-ASW2", ('Авиаторов', '29')),
            ("SVSL-891-Aviat30-ASW1", ('Авиаторов', '30')),
            ("SVSL-891-Aviat31p1-ASW1", ('Авиаторов', '31')),
            ("SVSL-891-Aviat31p1-SSW1", ('Авиаторов', '31')),
            ("SVSL-891-Aviat31p4-ASW1", ('Авиаторов', '31')),
            ("SVSL-891-Aviat32-ASW1", ('Авиаторов', '32')),
            ("SVSL-891-Aviat33-ASW1", ('Авиаторов', '33')),
            ("SVSL-891-Aviat33-ASW2", ('Авиаторов', '33')),
            ("SVSL-891-Aviat34p2-ASW1", ('Авиаторов', '34')),
            ("SVSL-891-Aviat34p7-ASW1", ('Авиаторов', '34')),
            ("SVSL-891-Aviat34p7-ASW2", ('Авиаторов', '34')),
            ("SVSL-891-Aviat4-ASW1", ('Авиаторов', '4')),
            ("SVSL-891-Aviat7-ASW1", ('Авиаторов', '7')),
            ("SVSL-891-Aviat9-ASW1", ('Авиаторов', '9')),
            ("SVSL-891-Kacha-DSL2", ('Кача(.+?)Авиаторов', '9')),
            ("SVSL-891-Krasnoar2a-ASW1", ('Красноармейская', '2а')),
            ("SVSL-891-Krasnoar2a-ASW2", ('Красноармейская', '2а')),
            ("SVSL-891-Nesterova5-SZO", ('Нестерова', '5')),
            ("SVSL-891-Parusk1-ASW1", ('Отель Парус', '1')),
            ("SVSL-891-Parusk1_1-ASW1", ('Отель Парус', '1')),
            ("SVSL-891-Parusk2-ASW2", ('Отель Парус', '2')),
            ("SVSL-891-Parusk2_1-ASW2", ('Отель Парус', '2')),
            ("SVSL-891-Parusk3-ASW3", ('Отель Парус', '3')),
            ("SVSL-891-Parusk3_1-ASW3", ('Отель Парус', '3')),
            ("SVSL-891-Parusk4-ASW4", ('Отель Парус', '4')),
            ("SVSL-891-Parusk4_1-ASW4", ('Отель Парус', '4')),
            ("SVSL-90-Orlovka-SSW1", ('Осипенко(.+?)Сухий', '1')),
            ("SVSL-90-Orlovka-SSW2", ('Осипенко(.+?)Сухий', '1')),
            ("SVSL-901-Andreevka-DSL1", ('Андреевка(.+?)Центральная', '22')),
            ("SVSL-901-Belbek-ASW1", ('', '')),
            ("SVSL-901-KachinskoeShosse3-ASW1", ('Качинское шоссе', '3')),
            ("SVSL-901-KachinskoeShosse3-SZO", ('Качинское шоссе', '3')),
            ("SVSL-901-Lyubimovka-ASW1", ('Любимовка(.+?)Софьи Перовской', '66')),
            ("SVSL-901-Orlovka-DSL1", ('Осипенко(.+?)Сухий', '1')),
            ("SVSL-901-Shkolnaya1-SZO", ('Школьная', '1')),
            ("SVSL-901-VyazRoscha-ASW1", ('Вязовая роща', '')),
            ("SVSL-901-VyazRoscha-DSL1", ('Вязовая роща', '')),
            ("SVSL-9011-STBereg-ASW1", ('Берег', '')),
            ("SVSL-91-Vavilovo-SSW1", ('Дальнее', '1')),
            ("SVSL-91-Vavilovo-SSW2", ('Дальнее', '1')),
            ("SVSL-911-Parshina14-SZO", ('Паршина', '14')),
            ("SVSL-911-Vavilovo-DSL1", ('Дальнее', '1')),
            ("SVSL-911-Verhnesadovoe-ASW1", ('Верхнесадовое(.+?)Севастопольская', '66')),
            ("SVSL-911-Verhnesadovoe-DSL1", ('Верхнесадовое(.+?)Севастопольская', '66')),
            ("SVSL-911-VerhnesadovoeAdm-SZO", ('Верхнесадовое(.+?)Севастопольская', '82')),
            ("SVSL-911-VerhnesadovoeBiblioteka-SZO", ('Верхнесадовое(.+?)Севастопольская', '53')),
            ("SVSL-92-Bogdanova10-SSW1", ('Богданова', '10')),
            ("SVSL-921-Bogdanova10-ASW1-OLT", ('Богданова', '10')),
            ("SVSL-921-Bogdanova10-ASW2-OLT", ('Богданова', '10')),
            ("SVSL-921-Bogdanova10-ASW3-OLT", ('Богданова', '10')),
            ("SVSL-921-Bogdanova10-DSL1", ('Богданова', '10')),
            ("SVSL-921-Bogdanova10-DSL2", ('Богданова', '10')),
            ("SVSL-921-Bogdanova10-DSL3-1224", ('Богданова', '10')),
            ("SVSL-921-Bogdanova10-DSL3-3420", ('Богданова', '10')),
            ("SVSL-921-Bogdanova10-DSL3-3428", ('Богданова', '10')),
            ("SVSL-921-Bogdanova10-DSL3-3437", ('Богданова', '10')),
            ("SVSL-921-Bogdanova10-DSL3-7166", ('Богданова', '10')),
            ("SVSL-921-Bogdanova10-DSL3-7167", ('Богданова', '10')),
            ("SVSL-921-Bogdanova10-DSL3-7182", ('Богданова', '10')),
            ("SVSL-921-Bogdanova10-DSL3-7187", ('Богданова', '10')),
            ("SVSL-921-Bogdanova10-DSL3-8626", ('Богданова', '10')),
            ("SVSL-921-Bogdanova10-DSL3-8627", ('Богданова', '10')),
            ("SVSL-921-Bogdanova10-DSL3-8636", ('Богданова', '10')),
            ("SVSL-921-Bogdanova10-DSL3-8640", ('Богданова', '10')),
            ("SVSL-921-BogdMarket-ASW1", ('Богданова', '15')),
            ("SVSL-921-BogdMarket-ASW2", ('Богданова', '15')),
            ("SVSL-921-Simonok55V-ASW1", ('Симонка', '55в')),
            ("SVSL-921-Simonok64-ASW1", ('Симонка', '64')),
            ("SVSL-921-Simonok64-DSL2-1219", ('Симонка', '64')),
            ("SVSL-921-Simonok64-DSL2-3444", ('Симонка', '64')),
            ("SVSL-921-Simonok64-DSL2-7162", ('Симонка', '64')),
            ("SVSL-921-Simonok64-DSL2-7185", ('Симонка', '64')),
            ("SVSL-921-Simonok64-DSL2-8607", ('Симонка', '64')),
            ("SVSL-921-Simonok64-DSL2-8630", ('Симонка', '64')),
            ("SVSL-921-Simonok64-DSL2-8642", ('Симонка', '64')),
            ("SVSL-9211-Simonok55B_k1-ASW1", ('Симонка', '55б')),
            ("SVSL-9211-Simonok55B_k2-ASW1", ('Симонка', '55б')),
            ("SVSL-9211-Simonok55V1-ASW1", ('Симонка', '55в1')),
            ("SVSL-9211-Simonok55V2-ASW1", ('Симонка', '55в2')),
            ("SVSL-9211-Simonok55V3-ASW1", ('Симонка', '55в3')),
            ("SVSL-93-Raenko4-SSW1", ('Раенко', '4')),
            ("SVSL-93-SahGolovka-SSW1", ('Сахарная Головка(.+?)Трактористов', '9а')),
            ("SVSL-931-Angarskaya7-SZO", ('Ангарская', '7')),
            ("SVSL-931-GRES-DSL1", ('Яблочкова', '5')),
            ("SVSL-931-Raenko4-DSL1", ('Раенко', '4')),
            ("SVSL-931-Raenko4-DSL2-1214", ('Раенко', '4')),
            ("SVSL-931-Raenko4-DSL2-1221", ('Раенко', '4')),
            ("SVSL-931-Raenko4-DSL2-1223", ('Раенко', '4')),
            ("SVSL-931-Raenko4-DSL2-1225", ('Раенко', '4')),
            ("SVSL-931-Raenko4-DSL2-3422", ('Раенко', '4')),
            ("SVSL-931-Raenko4-DSL2-3427", ('Раенко', '4')),
            ("SVSL-931-Raenko4-DSL2-7160", ('Раенко', '4')),
            ("SVSL-931-Raenko4-DSL2-7163", ('Раенко', '4')),
            ("SVSL-931-Raenko8-SZO", ('Раенко', '8')),
            ("SVSL-931-Shubikova3-SZO", ('Шубикова', '3')),
            ("SVSL-931-Timiryazeva1-SZO", ('Тимирязева', '1')),
            ("SVSL-931-Tolbuhina14-SZO", ('Толбухина', '14')),
            ("SVSL-933-Odesskaya5-SZO", ('Одесская', '5')),
            ("SVSL-94-GStal64-SSW1", ('Героев Сталинграда', '64')),
            ("SVSL-941-GStal64-ASW1", ('Героев Сталинграда', '64')),
            ("SVSL-941-GStal64-ASW2", ('Героев Сталинграда', '64')),
            ("SVSL-941-GStal64-ASW3", ('Героев Сталинграда', '64')),
            ("SVSL-941-GStal64-DSL2-7159", ('Героев Сталинграда', '64')),
            ("SVSL-941-GStal64-DSL2-7192", ('Героев Сталинграда', '64')),
            ("SVSL-941-GStal64-DSL2-7194", ('Героев Сталинграда', '64')),
            ("SVSL-941-GStal64-DSL2-7198", ('Героев Сталинграда', '64')),
            ("SVSL-941-GStal64-DSL2-7199", ('Героев Сталинграда', '64')),
            ("SVSL-941-GStal64-DSL2-7200", ('Героев Сталинграда', '64')),
            ("SVSL-941-OMEGA-ASW1", ('Челнокова', '10')),
            ("SVSL-941-OMEGA-ASW2", ('Челнокова', '10')),
            ("SVSL-941-OMEGA-ASW3", ('Челнокова', '10')),
            ("SVSL-941-ParkPobedy14A-ASW1", ('Парк Победы', '14а')),
            ("SVSL-941-POR26-DSL1", ('Октябрьской Революции', '26')),
            ("SVSL-95-Yumasheva24-SSW1", ('Юмашева', '24')),
            ("SVSL-951-Akvamarin-ASW1", ('Парковая', '11')),
            ("SVSL-951-Yumasheva24-ASW1", ('Юмашева', '24')),
            ("SVSL-951-Yumasheva24-DSL1", ('Юмашева', '24')),
            ("SVSL-951-Yumasheva24-DSL2-8653", ('Юмашева', '24')),
            ("SVSL-96-NOstr6-SSW1", ('Надежды Островской', '6')),
            ("SVSL-961-AhmatovaPark-ASW1", ('парк Анны Ахматовой', '')),
            ("SVSL-961-DUlyanova5-MSAN1", ('Дмитрия Ульянова', '5')),
            ("SVSL-961-Efremova16-MSAN1", ('Ефремова', '16')),
            ("SVSL-961-Eroshenko10-MSAN1", ('Ерошенко', '10')),
            ("SVSL-961-Eroshenko16-MSAN1", ('Ерошенко', '16')),
            ("SVSL-961-Eroshenko9-ASW1", ('Ерошенко', '9')),
            ("SVSL-961-Eroshenko9-ASW2", ('Ерошенко', '9')),
            ("SVSL-961-FiolentSh15-MSAN1", ('Фиолентовское шоссе', '15')),
            ("SVSL-961-GPodvodnikov4-ASW1", ('Героев Подводников', '4')),
            ("SVSL-961-LChaikinoi80-SZO", ('Лизы Чайкиной', '80')),
            ("SVSL-961-Menshikova1-MSAN1", ('Меньшикова', '1')),
            ("SVSL-961-Menshikova21-MSAN1", ('Меньшикова', '21')),
            ("SVSL-961-Menshikova84-MSAN1", ('Меньшикова', '84')),
            ("SVSL-961-NOstr6-ASW1", ('Надежды Островской', '6')),
            ("SVSL-961-NOstr6-DOWN-MSAN2", ('Надежды Островской', '6')),
            ("SVSL-961-NOstr6-UP-MSAN1", ('Надежды Островской', '6')),
            ("SVSL-961-Repina20-MSAN1", ('Репина', '20')),
            ("SVSL-961-Repina8-MSAN1", ('Репина', '8')),
            ("SVSL-961-Universitet33-DSL2-8647", ('Университетская', '33')),
            ("SVSL-961-Universitet33-DSL2-8654", ('Университетская', '33')),
            ("SVSL-961-Vakulenchuka12-MSAN1", ('Вакуленчука', '12')),
            ("SVSL-961-Vakulenchuka19-MSAN1", ('Вакуленчука', '19')),
            ("SVSL-962-GPodvodnikov4-DSL1", ('Героев Подводников', '4')),
            ("SVSL-97-GSev56-SSW1", ('Героев Севастополя', '56')),
            ("SVSL-97-GSev56-SSW2", ('Героев Севастополя', '56')),
            ("SVSL-971-GSev56-ASW1", ('Героев Севастополя', '56')),
            ("SVSL-971-GSev56-DSL1", ('Героев Севастополя', '56')),
            ("SVSL-971-Konduktor1B-ASW1", ('Кондукторская', '1б')),
            ("SVSL-971-Melnika1B-ASW2", ('Генерала Мельника', '1б')),
            ("SVSL-971-Ohotskaya3a-SZO", ('Охотская', '3а')),
            ("SVSL-98-GO13-SSW1", ('Генерала Острякова', '13')),
            ("SVSL-981-10KM-ASW1", ('пер. Новикова', '1')),
            ("SVSL-981-10KM-DSL1", ('пер. Новикова', '1')),
            ("SVSL-981-Dneprovskaya28-DSL1", ('Днепровская', '28')),
            ("SVSL-981-GO13-ASW1", ('Генерала Острякова', '13')),
            ("SVSL-981-GO13-ASW2", ('Генерала Острякова', '13')),
            ("SVSL-981-GO13-ASW3", ('Генерала Острякова', '13')),
            ("SVSL-981-GO13-DSL2", ('Генерала Острякова', '13')),
            ("SVSL-981-GO13-DSL3", ('Генерала Острякова', '13')),
            ("SVSL-981-GOstryakova63-MSAN1", ('Генерала Острякова', '63')),
            ("SVSL-981-GOstryakova73-MSAN1", ('Генерала Острякова', '73')),
            ("SVSL-981-Hrustaleva61-MSAN1", ('Хрусталёва', '61')),
            ("SVSL-981-Kievskaya15-ASW1", ('Киевская', '15')),
            ("SVSL-981-Kievskaya15-DSL1", ('Киевская', '15')),
            ("SVSL-981-Sevenergo-ASW1", ('Хрусталёва', '44')),
            ("SVSL-981-Silaeva3-LEFT-MSAN1", ('Силаева', '3')),
            ("SVSL-993-Gasforta-ASW1", ('Гасфорта', '')),
            ("SVSL-Ind5-ASW1", ('Индустриальная', '5')),
        ]

        for line, valid in data:
            print(f'("{line}", {valid}),')
            # print(f'("{line}", {get_info_from_zabbix_node(line)}),')
            self.assertTupleEqual(valid, get_info_from_zabbix_node(line))



# all_devices = """Название оборудования
# BRAS1
# BRAS2
# CE6865-ATS55
# FTTB_Aktybinsk42_p1_TKD_116
# FTTB_Aktyubinsk37_p2_TKD_114
# FTTB_Gorpisw69_p2-TKD_145
# FTTB_Pobedi23_p1_TKD_196
# FTTB_Pobedi23_p3_TKD_103
# FTTB_Pobedi31_p6_TKD_263
# FTTB_Pobedi34_p8_TKD_192
# FTTB_Pobedi44_p2_TKD_186
# FTTB_Pobedi52_p2_TKD_203
# GP15-Tech520in-ASW1
# GP15-Tech520in-SSW1
# GS64-KSPI-ASW1
# Master водохранилище (радиоканал)
# Mikrotik ВИР 1
# Msan_GOstryakova_52_MA5600T
# Msan_GStalingr_64_MA5600T_down
# Msan_GStalingr_64_MA5600T_up
# NO6-KSPI-ASW1
# RB наб. Корнилова 9 (ШК1)
# RB наб. Корнилова 9 (ШК2)
# RB наб. Корнилова 9 (ШК3)
# RB наб. Корнилова 9 (ШК4)
# RB наб. Корнилова 9 (ШК5)
# RB960 | МОЛ б. Мартынова
# RB960 Орловка
# RB960PGS наб. Корнилова
# RB960PGS Набережная Клокачева (ТКШ1 "Чайхана")
# RB960PGS Набережная Клокачева (ТКШ2)
# RB960PGS Набережная Клокачева (ТКШ3)
# Ring4[SPD]
# RRL_BDS_KPotap27_Master
# Slave водохранилище (радиоканал)
# SVSL-01-GO248A-SSW1
# SVSL-01-GO248A-SSW2
# SVSL-01-GO248A-SSW3
# SVSL-012-Balt14p1-ASW1
# SVSL-012-Balt14p2-ASW1
# SVSL-012-Balt14p3-ASW1
# SVSL-012-Dionis-ASW1
# SVSL-012-Dionis-ASW2
# SVSL-012-Dionis-ASW3
# SVSL-012-Dionis-ASW4
# SVSL-012-GOstryak242-ASW1
# SVSL-012-GOstryak242k1-ASW1
# SVSL-012-GOstryak248a-ASW1
# SVSL-012-GOstryak248a-NOC
# SVSL-012-GOstryak248a-OOS
# SVSL-012-GOstryak250a-ASW1
# SVSL-012-GOstryak250b-ASW1
# SVSL-012-GOstryak250g-ASW1
# SVSL-012-GOstryak250p1-ASW1
# SVSL-012-GOstryak250p2-ASW1
# SVSL-012-GOstryak250p3-ASW1
# SVSL-012-GOstryak250p4-ASW1
# SVSL-012-GOstryak250v-ASW1
# SVSL-012-Hrust167a-ASW1
# SVSL-012-Hrust167b-ASW1
# SVSL-012-Hrust167g-ASW1
# SVSL-012-Hrust167v-ASW1
# SVSL-012-Hrust179p1-ASW1
# SVSL-012-Hrust179p3-ASW1
# SVSL-012-Hrust179p4-ASW1
# SVSL-012-Hrust183k1p3-ASW1
# SVSL-012-Hrust183k1p5-ASW1
# SVSL-012-Hrust76bk3-ASW1
# SVSL-012-Hrust76g-ASW1
# SVSL-012-Industr15-ASW1
# SVSL-012-Industr28-ASW1
# SVSL-012-Kamysh15-ASW1
# SVSL-012-Kamysh16-ASW1
# SVSL-012-Rudn28ap1-ASW1
# SVSL-012-Rudn28ap2-ASW1
# SVSL-012-Rudn28bp1-ASW1
# SVSL-012-Rudn28p1-ASW1
# SVSL-012-Rudn28p2-ASW1
# SVSL-012-Rudn28vp1-ASW1
# SVSL-012-Solov10-ASW1
# SVSL-012-Solov12-ASW1
# SVSL-012-Tokar11v-ASW1
# SVSL-012-Ugolnaya14-ASW1
# SVSL-014-GOstryak192b-ASW1
# SVSL-014-GOstryak248a-DSL1
# SVSL-02-GOstryak13-SSW1
# SVSL-021-Koshev6a-ASW1
# SVSL-021-Musyk36-ASW1
# SVSL-021-Musyk78ak2e10-ASW1
# SVSL-021-Musyk78ak2e3-ASW1
# SVSL-03-BMorsk21-SSW1
# SVSL-031-Lenin29-ASW1
# SVSL-031-Lenin3-ASW1
# SVSL-032-AdOkt8-ASW1
# SVSL-032-AdOkt9-ASW1
# SVSL-032-BMorsk21-ASW1
# SVSL-032-Gogol6-ASW1
# SVSL-032-Ochak60-ASW1
# SVSL-04-GP15-SSW1
# SVSL-041-6Bastion46-ASW1
# SVSL-041-GPetrova16-ASW1
# SVSL-041-Karant16-ASW1
# SVSL-041-Kommun108-ASW1
# SVSL-041-Kommun10a-ASW1
# SVSL-041-Kommun10ast-ASW1
# SVSL-041-Kommun15b-ASW1
# SVSL-041-Kommun38-ASW1
# SVSL-041-Pozhar20k1-ASW1
# SVSL-041-Pozhar20k2-ASW1
# SVSL-041-Pozhar20k3-ASW1
# SVSL-041-Pozhar22Fitn-ASW1
# SVSL-041-Pozhar22Fursh-ASW1
# SVSL-041-Pozhar22PlSport-ASW1
# SVSL-041-Pozhar26v-ASW1
# SVSL-041-Pozhar6p3-ASW1
# SVSL-041-Pozhar6p6-ASW1
# SVSL-041-Safron77-ASW1
# SVSL-041-Tolstogo12-ASW1
# SVSL-05-Vakulenchuka22-SSW1
# SVSL-05-Vakulenchuka22-SSW3
# SVSL-051-Vakulench35a-ASW1
# SVSL-052-Mensh88-ASW1
# SVSL-052-Mensh90-ASW1
# SVSL-052-Mensh90-ASW2
# SVSL-052-Mensh92-ASW1
# SVSL-052-Mensh92-ASW2
# SVSL-052-Repin15k1-ASW1
# SVSL-052-Repin20-ASW1
# SVSL-052-Repin22-ASW1
# SVSL-052-Tokar2-ASW1
# SVSL-052-Tulsk14-ASW1
# SVSL-052-Tulsk3p4-ASW1
# SVSL-052-Tulsk3p8-ASW1
# SVSL-052-Vakulench53k10p1-ASW1
# SVSL-052-Vakulench53k10p4-ASW1
# SVSL-052-Vakulench53k1p1-ASW1
# SVSL-052-Vakulench53k1p4-ASW1
# SVSL-052-Vakulench53k2-ASW1
# SVSL-052-Vakulench53k3-ASW1
# SVSL-052-Vakulench53k3-ASW2
# SVSL-052-Vakulench53k4-ASW1
# SVSL-052-Vakulench53k5-ASW1
# SVSL-052-Vakulench53k6-ASW1
# SVSL-052-Vakulench53k7p2-ASW1
# SVSL-052-Vakulench53k7p4-ASW1
# SVSL-052-Vakulench53k8-ASW1
# SVSL-052-Vakulench53k9-ASW1
# SVSL-053-Gluh1p3-ASW1
# SVSL-053-Gluh1p7-ASW1
# SVSL-053-Gluh3-ASW1
# SVSL-053-Gluh5-ASW1
# SVSL-053-Gluh7-ASW1
# SVSL-053-Gluh9-ASW1
# SVSL-053-Gluh9-ASW2
# SVSL-053-Gluh9-ASW3
# SVSL-053-Gluh9-ASW4
# SVSL-053-Gluh9a-ASW1
# SVSL-053-LChayk30-ASW1
# SVSL-053-LChayk76-ASW1
# SVSL-053-LChayk78-ASW1
# SVSL-053-LChayk95p1-ASW1
# SVSL-053-LChayk95p2-ASW1
# SVSL-053-LChayk97p1-ASW1
# SVSL-053-LChayk97p2-ASW1
# SVSL-053-LChayk99p1-ASW1
# SVSL-053-LChayk99p2-ASW1
# SVSL-053-LChayk99p3-ASW1
# SVSL-053-Mensh17-ASW1
# SVSL-053-Mensh19p4-ASW1
# SVSL-053-Mensh21p2-ASW1
# SVSL-053-Mensh21p7-ASW1
# SVSL-053-Mensh23-ASW1
# SVSL-053-Mensh25-ASW1
# SVSL-053-Mensh27-ASW1
# SVSL-053-Mensh82-ASW1
# SVSL-053-Mensh84-ASW1
# SVSL-053-Sladk20-ASW1
# SVSL-053-Vakulench10-ASW1
# SVSL-053-Vakulench12-ASW1
# SVSL-053-Vakulench12-ASW2
# SVSL-053-Vakulench14p2-ASW1
# SVSL-053-Vakulench14p2-ASW2
# SVSL-053-Vakulench14p4-ASW1
# SVSL-053-Vakulench14p4-ASW2
# SVSL-053-Vakulench16-ASW1
# SVSL-053-Vakulench18p2-ASW1
# SVSL-053-Vakulench18p4-ASW1
# SVSL-053-Vakulench2-ASW1
# SVSL-053-Vakulench22-ASW1
# SVSL-053-Vakulench26p1-ASW1
# SVSL-053-Vakulench26p10-ASW1
# SVSL-053-Vakulench26p15-ASW1
# SVSL-053-Vakulench26p18-ASW1
# SVSL-053-Vakulench26p19-ASW1
# SVSL-053-Vakulench26p5-ASW1
# SVSL-053-Vakulench26p6-ASW1
# SVSL-053-Vakulench33ak2-ASW1
# SVSL-053-Vakulench33par-ASW1
# SVSL-06-GStalingr64-SSW1
# SVSL-06-GStalingr64-SSW2
# SVSL-061-Antichn4p2-ASW1
# SVSL-061-Antichn9p13-ASW1
# SVSL-061-Antichn9p2-ASW1
# SVSL-061-Antichn9p5-ASW1
# SVSL-061-Antichn9p9-ASW1
# SVSL-061-GBrest116p2-ASW1
# SVSL-061-GBrest116p3-ASW1
# SVSL-061-Kesaev16p1-ASW1
# SVSL-061-Kesaev16p5-ASW1
# SVSL-061-Kesaev18p2-ASW1
# SVSL-061-Kesaev18p5-ASW1
# SVSL-061-Kesaev20-ASW1
# SVSL-061-Kesaev6-ASW1
# SVSL-061-Kesaev6a-ASW1
# SVSL-061-Mayach16-ASW1
# SVSL-062-Antichn11-ASW1
# SVSL-062-Antichn12-ASW1
# SVSL-062-Antichn3p2-ASW1
# SVSL-062-Antichn3p6-ASW1
# SVSL-062-Antichn3p9-ASW1
# SVSL-062-GBrest33p10-ASW1
# SVSL-062-GBrest33p3-ASW1
# SVSL-062-GBrest33p6-ASW1
# SVSL-062-GBrest35p3-ASW1
# SVSL-062-GBrest35p6-ASW1
# SVSL-062-GBrest41p4-ASW1
# SVSL-062-GBrest41p7-ASW1
# SVSL-062-GBrest45p13-ASW1
# SVSL-062-GBrest45p3-ASW1
# SVSL-062-GBrest45p6-ASW1
# SVSL-062-GBrest45p8-ASW1
# SVSL-062-GBrest47p2-ASW1
# SVSL-062-GBrest47p6-ASW1
# SVSL-062-GBrest49p3-ASW1
# SVSL-062-GBrest49p7-ASW1
# SVSL-062-GBrest51-ASW1
# SVSL-062-GBrest53a-ASW1
# SVSL-062-GBrest53b-ASW1
# SVSL-062-GBrest55lev-ASW1
# SVSL-062-GBrest55pr-ASW1
# SVSL-062-GStalingr36p12-ASW1
# SVSL-062-GStalingr36p2-ASW1
# SVSL-062-GStalingr36p5-ASW1
# SVSL-062-GStalingr36p8-ASW1
# SVSL-062-GStalingr38-ASW1
# SVSL-062-GStalingr40p10-ASW1
# SVSL-062-GStalingr40p3-ASW1
# SVSL-062-GStalingr40p6-ASW1
# SVSL-062-GStalingr42-ASW1
# SVSL-062-GStalingr46-ASW1
# SVSL-062-GStalingr48-ASW1
# SVSL-062-GStalingr50-ASW1
# SVSL-062-GStalingr52-ASW1
# SVSL-062-GStalingr54-ASW1
# SVSL-062-GStalingr60p13-ASW1
# SVSL-062-GStalingr60p2-ASW1
# SVSL-062-GStalingr60p4-ASW1
# SVSL-062-GStalingr60p9-ASW1
# SVSL-062-GStalingr62-ASW1
# SVSL-062-GStalingr63p10-ASW1
# SVSL-062-GStalingr63p3-ASW1
# SVSL-062-GStalingr63p6-ASW1
# SVSL-062-GStalingr64a-ASW1
# SVSL-062-Mayach13-ASW1
# SVSL-062-Mayach17-ASW1
# SVSL-062-POR24-ASW1
# SVSL-07-Shevchenko54a-SSW1
# SVSL-07-Shevchenko54a-SSW2
# SVSL-070-Fiolent15-ASW1
# SVSL-071-KPotap12p2-ASW1
# SVSL-071-KPotap12p2-ASW2
# SVSL-071-KPotap12p6-ASW1
# SVSL-071-KPotap14p2-ASW1
# SVSL-071-KPotap14p4-ASW1
# SVSL-071-KPotap16p2-ASW1
# SVSL-071-KPotap16p5-ASW1
# SVSL-071-KPotap25-ASW1
# SVSL-071-KPotap27-ASW1
# SVSL-071-Marines11-ASW1
# SVSL-071-Marines13-ASW1
# SVSL-071-Marines15p2-ASW1
# SVSL-071-Marines15p5-ASW1
# SVSL-071-Marines19-ASW1
# SVSL-071-Marines19a-ASW1
# SVSL-071-Marines21-ASW1
# SVSL-071-Marines23-ASW1
# SVSL-071-Marines25-ASW1
# SVSL-071-Marines5p12-ASW1
# SVSL-071-Marines5p4-ASW1
# SVSL-071-Marines7-ASW1
# SVSL-071-Marines9-ASW1
# SVSL-071-Shevch41p4-ASW1
# SVSL-071-Shevch41p5-ASW1
# SVSL-071-Shevch43-ASW1
# SVSL-071-Shevch45-ASW1
# SVSL-071-Shevch46p11-ASW1
# SVSL-071-Shevch46p2-ASW1
# SVSL-071-Shevch46p6-ASW1
# SVSL-071-Shevch47p10-ASW1
# SVSL-071-Shevch47p4-ASW1
# SVSL-071-Shevch48-ASW1
# SVSL-071-Shevch50-ASW1
# SVSL-071-Shevch52p3-ASW1
# SVSL-071-Shevch52p7-ASW1
# SVSL-071-Shevch54p3-ASW1
# SVSL-071-Shevch56p3-ASW1
# SVSL-071-Shevch56p7-ASW1
# SVSL-071-Shevch61-ASW1
# SVSL-072-Shevch54a-ASW1
# SVSL-11-GOstryak151-SSW1
# SVSL-111-HutLukomsk-ASW1
# SVSL-111-Rudn26k1-ASW1
# SVSL-111-Rudn26k2-ASW1
# SVSL-111-Rudn26k3-ASW1
# SVSL-111-Rudn26k3-ASW2
# SVSL-12-Kosareva2-SSW1
# SVSL-12-Kosareva2-SSW2
# SVSL-122-Kosar10-ASW1
# SVSL-122-Kosar13-ASW1
# SVSL-122-Kosar14a-ASW1
# SVSL-122-Kosar14p3-ASW1
# SVSL-122-Kosar14p9-ASW1
# SVSL-122-Kosar15-ASW1
# SVSL-122-Kosar17-ASW1
# SVSL-122-Kosar17FLine-ASW1
# SVSL-122-Kosar18-ASW1
# SVSL-122-Kosar19-ASW1
# SVSL-122-Kosar21p14-ASW1
# SVSL-122-Kosar21p3-ASW1
# SVSL-122-Kosar21p9-ASW1
# SVSL-122-Kosar25-ASW1
# SVSL-122-Kosar27p4-ASW1
# SVSL-122-Kosar27p8-ASW1
# SVSL-122-Kosar2p11-ASW1
# SVSL-122-Kosar2p5-ASW1
# SVSL-122-Kosar3-ASW1
# SVSL-122-Kosar4-ASW1
# SVSL-122-Kosar5p3-ASW1
# SVSL-122-Kosar5p7-ASW1
# SVSL-122-Kosar6-ASW1
# SVSL-122-Kosar7p3-ASW1
# SVSL-122-Kosar7p7-ASW1
# SVSL-122-Kosar8-ASW1
# SVSL-122-Kosar9p2-ASW1
# SVSL-122-Kosar9p5-ASW1
# SVSL-122-Marines12-ASW1
# SVSL-122-Marines14-ASW1
# SVSL-122-Marines4ap3-ASW1
# SVSL-122-Marines4ap6-ASW1
# SVSL-122-Marines4bp2-ASW1
# SVSL-122-Marines6-ASW1
# SVSL-122-Marines8-ASW1
# SVSL-122-MolStroy10-ASW1
# SVSL-122-MolStroy14FLine-ASW1
# SVSL-122-MolStroy1a-ASW1
# SVSL-122-MolStroy1a-ASW2
# SVSL-122-MolStroy24a-ASW1
# SVSL-122-MolStroy24b-ASW1
# SVSL-122-MolStroy26-ASW1
# SVSL-122-MolStroy2p1-ASW1
# SVSL-122-MolStroy2p2-ASW1
# SVSL-122-MolStroy32-ASW1
# SVSL-122-MolStroy4p7-ASW1
# SVSL-122-MolStroy6p3-ASW1
# SVSL-122-POR22k15-ASW1
# SVSL-122-POR22k8-ASW1
# SVSL-122-POR23-ASW1
# SVSL-122-POR26p10-ASW1
# SVSL-122-POR29-ASW1
# SVSL-122-POR31-ASW1
# SVSL-122-POR32p1-ASW1
# SVSL-122-POR33-ASW1
# SVSL-122-POR33-SZO
# SVSL-122-POR40k3-ASW1
# SVSL-122-POR40k4-ASW1
# SVSL-122-POR40k7-ASW1
# SVSL-122-POR40k8-ASW1
# SVSL-122-POR40k9-ASW1
# SVSL-122-POR57-ASW1
# SVSL-122-POR89p5-ASW1
# SVSL-122-POR89p8-ASW1
# SVSL-122-POR91-ASW1
# SVSL-122-Shevch13-ASW1
# SVSL-122-Shevch15-ASW1
# SVSL-122-Shevch17-ASW1
# SVSL-122-Shevch21p1-ASW1
# SVSL-122-Shevch21p2-ASW1
# SVSL-122-Shevch21p3-ASW1
# SVSL-122-Shevch23-ASW1
# SVSL-122-Shevch27-ASW1
# SVSL-122-Shevch29p10-ASW1
# SVSL-122-Shevch29p2-ASW1
# SVSL-122-Shevch29p7-ASW1
# SVSL-122-Shevch3-ASW1
# SVSL-122-Shevch31-ASW1
# SVSL-122-Shevch37-ASW1
# SVSL-122-Shevch5p4-ASW1
# SVSL-122-Shevch5p6-ASW1
# SVSL-122-Shevch7-ASW1
# SVSL-122-Stepan5-ASW1
# SVSL-14-Krestovskogo49-SSW1
# SVSL-141-Aksut14-ASW1
# SVSL-141-Aksut16-ASW1
# SVSL-141-Aksut18-ASW1
# SVSL-141-Aksut20-ASW1
# SVSL-141-Aksut20-ASW2
# SVSL-141-Aksut34-ASW1
# SVSL-141-Drapushko4a-SZO
# SVSL-141-Fizkult4-ASW1
# SVSL-141-Krestovsk49-ASW1
# SVSL-141-Mira14p3-ASW1
# SVSL-141-Mira14p7-ASW1
# SVSL-141-Mira2-SZO
# SVSL-141-Nevsk1-ASW1
# SVSL-141-Nevsk5p11-ASW1
# SVSL-141-Nevsk5p14-ASW1
# SVSL-141-Nevsk5p15-ASW1
# SVSL-141-Nevsk5p3-ASW1
# SVSL-141-Nevsk5p8-ASW1
# SVSL-141-Novik21-ASW1
# SVSL-141-Novik23-ASW1
# SVSL-141-Novik31-ASW1
# SVSL-141-Novik33-ASW1
# SVSL-141-perFiz3-ASW1
# SVSL-141-perFiz5-ASW1
# SVSL-141-Raket8p2-ASW1
# SVSL-141-Raket8p3-ASW1
# SVSL-141-Raket8p6-ASW1
# SVSL-141-Raket8p9-ASW1
# SVSL-141-Solnech29-ASW1
# SVSL-15-Kolob19-SSW1
# SVSL-151-Fiol6-ASW1
# SVSL-151-Kesaev14bp3-ASW1
# SVSL-151-Kesaev14bp5-ASW1
# SVSL-151-Kesaev14vp1-ASW1
# SVSL-151-Kesaev14vp3-ASW1
# SVSL-151-Kolob19p16-ASW1
# SVSL-151-Kolob19p19-ASW1
# SVSL-151-Kolob19p21-ASW1
# SVSL-151-Kolob19p23-ASW1
# SVSL-151-Kolob19p25-ASW1
# SVSL-151-Kolobova18-ASW1
# SVSL-151-Kolobova18k10-ASW1
# SVSL-151-Kolobova18k11p2-ASW1
# SVSL-151-Kolobova18k11p3-ASW1
# SVSL-151-Kolobova18k1p2-ASW1
# SVSL-151-Kolobova18k2p1-ASW1
# SVSL-151-Kolobova18k2p3-ASW1
# SVSL-151-Kolobova18k5p2-ASW1
# SVSL-151-Kolobova18k6-ASW1
# SVSL-151-Kolobova18k7-ASW1
# SVSL-151-Kolobova18k8-ASW1
# SVSL-151-Kolobova18k9-ASW1
# SVSL-151-Kolobova19p11-ASW1
# SVSL-151-Kolobova19p2-ASW1
# SVSL-151-Kolobova19p6-ASW1
# SVSL-151-Kolobova19p8-ASW1
# SVSL-151-Kolobova22k1-ASW1
# SVSL-151-Kolobova22k2p1-ASW1
# SVSL-151-Kolobova22k2p2-ASW1
# SVSL-151-Kolobova22k2p3-ASW1
# SVSL-151-Kolobova22k3p1-ASW1
# SVSL-151-Kolobova22k3p2-ASW1
# SVSL-151-Kolobova35k1-ASW1
# SVSL-151-Kolobova35k2-ASW1
# SVSL-151-Kolobova35k3-ASW1
# SVSL-151-Kolobova35k4-ASW1
# SVSL-151-Kolobova35k5-ASW1
# SVSL-151-Stolet26p1-ASW1
# SVSL-151-Stolet26p2-ASW1
# SVSL-151-Stolet26p4-ASW1
# SVSL-151-Stolet28-ASW1
# SVSL-151-Stolet30p1-ASW1
# SVSL-151-Stolet30p3-ASW1
# SVSL-151-Stolet30p5-ASW1
# SVSL-16-Raenko4-SSW1
# SVSL-161-Primorsk2g-ASW1 Авлита
# SVSL-161-Raenko4-ASW1
# SVSL-18-BKazachia13-SSW1
# SVSL-18-BKazachia13-SSW2
# SVSL-181-Ryb7-ASW1
# SVSL-181-Ryb7-ASW2
# SVSL-181-Ryb7-ASW3
# SVSL-181-Saturn-ASW1
# SVSL-181-Saturn-ASW2
# SVSL-181-Saturn-ASW3
# SVSL-181-Saturn-ASW4
# SVSL-181-ZBbKamish1-ASW1
# SVSL-182-Ahtiar-ASW1
# SVSL-182-Ahtiar-ASW2
# SVSL-182-Ahtiar-ASW3
# SVSL-182-bKazachya10-ASW1
# SVSL-182-bKazachya10-ASW2
# SVSL-182-bKazachya11p4-ASW1
# SVSL-182-bKazachya11p6-ASW1
# SVSL-182-bKazachya12-ASW1
# SVSL-182-bKazachya13-ASW1
# SVSL-182-bKazachya13-ASW2
# SVSL-182-bKazachya14p3-ASW1
# SVSL-182-bKazachya14p3-ASW2
# SVSL-182-bKazachya14p8-ASW1
# SVSL-182-bKazachya15-ASW1
# SVSL-182-bKazachya16-ASW1
# SVSL-182-bKazachya16-ASW2
# SVSL-182-bKazachya17p3-ASW1
# SVSL-182-bKazachya17p3-ASW2
# SVSL-182-bKazachya18-ASW1
# SVSL-182-bKazachya20-ASW1
# SVSL-182-bKazachya20ap3-ASW1
# SVSL-182-bKazachya20ap7-ASW1
# SVSL-182-bKazachya54p11-ASW1
# SVSL-182-bKazachya54p11-ASW2
# SVSL-182-bKazachya54p14-ASW1
# SVSL-182-bKazachya54p2-ASW1
# SVSL-182-bKazachya54p6-ASW1
# SVSL-182-bKazachya54p6-ASW2
# SVSL-182-bKazachya6-ASW1
# SVSL-182-bKazachya6-ASW2
# SVSL-182-bKazachya7-ASW1
# SVSL-182-bKazachya8-ASW1
# SVSL-182-bKazachya8-ASW2
# SVSL-182-bKazachya9-ASW1
# SVSL-182-bKazachya9-ASW2
# SVSL-182-Ligovsk3-ASW1
# SVSL-182-Ligovsk3-ASW2
# SVSL-182-Ligovsk4p3-ASW1
# SVSL-182-Ligovsk4p6-ASW1
# SVSL-182-Ligovsk4p6-ASW2
# SVSL-182-Ligovsk5p1-ASW1
# SVSL-182-Ligovsk5p3-ASW1
# SVSL-182-Ligovsk5p3-ASW2
# SVSL-182-Pilot_Sev-ASW1
# SVSL-182-Pilot_Sev-ASW2
# SVSL-182-Ryb6-ASW1
# SVSL-182-Ryb6-ASW2
# SVSL-182-Vodok-ASW1
# SVSL-182-Vodok-ASW2
# SVSL-19-Fadeeva28-SSW1
# SVSL-191-Fadeeva21dp2-ASW1
# SVSL-191-Fadeeva21dp3-ASW1
# SVSL-191-Fiolentov6LadaCity-ASW1
# SVSL-191-Fiolentov6SevNet-ASW1
# SVSL-191-Fiolentov6Strelok-ASW1
# SVSL-191-Otradn15-ASW1
# SVSL-191-Otradn17-ASW1
# SVSL-191-Otradn18office-ASW1
# SVSL-191-Otradn18serv-ASW1
# SVSL-191-Parkov14a-ASW1
# SVSL-191-Shitov24a-ASW1
# SVSL-191-Shitov33a-ASW1
# SVSL-21-GStalingr28-SSW1
# SVSL-21-GStalingr28-SSW2
# SVSL-21-GStalingr28-SSW3
# SVSL-211-GStalingr33p2-ASW1
# SVSL-211-GStalingr33p6-ASW1
# SVSL-211-GStalingr35p3-ASW1
# SVSL-211-GStalingr35p8-ASW1
# SVSL-211-GStalingr35p9-ASW1
# SVSL-211-GStalingr60p10-ASW1
# SVSL-211-GStalingr7k1-ASW1
# SVSL-211-GStalingr7k2-ASW1
# SVSL-211-Korchag18p1-ASW1
# SVSL-211-Korchag18p3-ASW1
# SVSL-211-Korchag8p3-ASW1
# SVSL-211-Korchag8p7-ASW1
# SVSL-211-Ribakov3-ASW1
# SVSL-211-Ribakov3k1-ASW1
# SVSL-211-Ribakov5SMA-ASW1
# SVSL-211-Ribakov5SMA-ASW2
# SVSL-211-Ribakov5URTF-ASW1
# SVSL-212-Bluher10-ASW1
# SVSL-212-Bluher11p1-ASW1
# SVSL-212-Bluher11p2-ASW1
# SVSL-212-Bluher12-ASW1
# SVSL-212-Bluher13-ASW1
# SVSL-212-Bluher14-ASW1
# SVSL-212-Bluher16-ASW1
# SVSL-212-Bluher18-ASW1
# SVSL-212-Bluher18a-ASW1
# SVSL-212-Bluher20-ASW1
# SVSL-212-Bluher22-ASW1
# SVSL-212-Bluher9ap1-ASW1
# SVSL-212-Bluher9ap2-ASW1
# SVSL-212-Bluher9p1-ASW1
# SVSL-212-BMihail10-SZO
# SVSL-212-BMihail10-SZO2
# SVSL-212-BMihail12p2-ASW1
# SVSL-212-BMihail12p5-ASW1
# SVSL-212-BMihail13p1-ASW1
# SVSL-212-BMihail13p2-ASW1
# SVSL-212-BMihail14p3-ASW1
# SVSL-212-BMihail14p6-ASW1
# SVSL-212-BMihail15p1-ASW1
# SVSL-212-BMihail15p2-ASW1
# SVSL-212-BMihail15p3-ASW1
# SVSL-212-BMihail17p1-ASW1
# SVSL-212-BMihail17p2-ASW1
# SVSL-212-BMihail19p2-ASW1
# SVSL-212-BMihail19p5-ASW1
# SVSL-212-BMihail19p8-ASW1
# SVSL-212-BMihail21-ASW1
# SVSL-212-BMihail23-ASW1
# SVSL-212-BMihail25p3-ASW1
# SVSL-212-BMihail25p7-ASW1
# SVSL-212-BMihail2p3-ASW1
# SVSL-212-BMihail2p6-ASW1
# SVSL-212-BMihail6p2-ASW1
# SVSL-212-BMihail6p6-ASW1
# SVSL-212-BMihail8p3-ASW1
# SVSL-212-BMihail8p6-ASW1
# SVSL-212-GBrest11p1-ASW1
# SVSL-212-GBrest11p2-ASW1
# SVSL-212-GBrest15p1-ASW1
# SVSL-212-GBrest15p2-ASW1
# SVSL-212-GBrest17p3-ASW1
# SVSL-212-GBrest17p6-ASW1
# SVSL-212-GBrest19p4-ASW1
# SVSL-212-GBrest1p1-ASW1
# SVSL-212-GBrest1p4-ASW1
# SVSL-212-GBrest21p12-ASW1
# SVSL-212-GBrest21p16-ASW1
# SVSL-212-GBrest21p3-ASW1
# SVSL-212-GBrest21p8-ASW1
# SVSL-212-GBrest25p2-ASW1
# SVSL-212-GBrest25p2-ASW2
# SVSL-212-GBrest27p2-ASW1
# SVSL-212-GBrest27p5-ASW1
# SVSL-212-GBrest27p9-ASW1
# SVSL-212-GBrest29p11-ASW1
# SVSL-212-GBrest29p2-ASW1
# SVSL-212-GBrest29p3-ASW1
# SVSL-212-GBrest29p5-ASW1
# SVSL-212-GBrest29p8-ASW1
# SVSL-212-GBrest3-ASW1
# SVSL-212-GBrest31ap2-ASW1
# SVSL-212-GBrest31ap3-ASW1
# SVSL-212-GBrest31p3-ASW1
# SVSL-212-GBrest31p7-ASW1
# SVSL-212-GBrest31p9-ASW1
# SVSL-212-GBrest44a-ASW1
# SVSL-212-GBrest44d-ASW1
# SVSL-212-GBrest44d-ASW2
# SVSL-212-GBrest44v-ASW1
# SVSL-212-GBrest46a-ASW1
# SVSL-212-GBrest46v-ASW1
# SVSL-212-GBrest5-ASW1
# SVSL-212-GBrest7p1-ASW1
# SVSL-212-GBrest7p5-ASW1
# SVSL-212-GBrest9p3-ASW1
# SVSL-212-GBrest9p6-ASW1
# SVSL-212-GStalingr24ap10-ASW1
# SVSL-212-GStalingr24ap3-ASW1
# SVSL-212-GStalingr24ap6-ASW1
# SVSL-212-GStalingr26-ASW1
# SVSL-212-MarKril11-ASW1
# SVSL-212-MarKril13-ASW1
# SVSL-212-MarKril15-ASW1
# SVSL-212-MarKril17-ASW1
# SVSL-212-MarKril21-ASW1
# SVSL-212-MarKril23-ASW1
# SVSL-212-MarKril8-ASW1
# SVSL-212-MarKril8ap2-ASW1
# SVSL-212-MarKril8ap4-ASW1
# SVSL-212-MarKril9-ASW1
# SVSL-212-Pravd29p3-ASW1
# SVSL-212-Pravd29p6-ASW1
# SVSL-212-Pravd31p2-ASW1
# SVSL-212-Proletar15-ASW1
# SVSL-212-Proletar17-ASW1
# SVSL-212-Proletar19-ASW1
# SVSL-212-Proletar21-ASW1
# SVSL-212-Proletar23-ASW1
# SVSL-212-Proletar25-ASW1
# SVSL-212-Proletar27p1-ASW1
# SVSL-212-Proletar27p2-ASW1
# SVSL-212-Proletar32-ASW1
# SVSL-212-Proletar34p2-ASW1
# SVSL-212-Proletar34p5-ASW1
# SVSL-212-Proletar38-ASW1
# SVSL-212-Proletarskaya38-SZO
# SVSL-213-Antichn64k2-ASW1
# SVSL-213-Antichn64k5-ASW1
# SVSL-213-BMihail11p1-ASW1
# SVSL-213-BMihail11p2-ASW1
# SVSL-213-BMihail1p11-ASW1
# SVSL-213-BMihail1p15-ASW1
# SVSL-213-BMihail1p19-ASW1
# SVSL-213-BMihail1p3-ASW1
# SVSL-213-BMihail1p7-ASW1
# SVSL-213-BMihail3ap2-ASW1
# SVSL-213-BMihail3ap4-ASW1
# SVSL-213-BMihail3p2-ASW1
# SVSL-213-BMihail3p7-ASW1
# SVSL-213-BMihail5p1-ASW1
# SVSL-213-BMihail5p2-ASW1
# SVSL-213-BMihail7-ASW1
# SVSL-213-Chelnok39-ASW1
# SVSL-213-GStalingr15-ASW1
# SVSL-213-GStalingr17-ASW1
# SVSL-213-GStalingr19-ASW1
# SVSL-213-GStalingr21-ASW1
# SVSL-213-GStalingr37-ASW1
# SVSL-213-GStalingr39p4-ASW1
# SVSL-213-GStalingr39p9-ASW1
# SVSL-213-GStalingr41p2-ASW1
# SVSL-213-GStalingr41p6-ASW1
# SVSL-213-Korchag10-ASW1
# SVSL-213-Korchag14-ASW1
# SVSL-213-Korchag16p10-ASW1
# SVSL-213-Korchag16p15-ASW1
# SVSL-213-Korchag16p3-ASW1
# SVSL-213-Korchag20-ASW1
# SVSL-213-Korchag24-ASW1
# SVSL-213-Korchag28-ASW1
# SVSL-213-Korchag30p1-ASW1
# SVSL-213-Korchag30p2-ASW1
# SVSL-213-Korchag34p14-ASW1
# SVSL-213-Korchag34p3-ASW1
# SVSL-213-Korchag34p8-ASW1
# SVSL-213-Korchag36-ASW1
# SVSL-213-Korchag38-ASW1
# SVSL-213-Korchag40p12-ASW1
# SVSL-213-Korchag40p16-ASW1
# SVSL-213-Korchag40p3-ASW1
# SVSL-213-Korchag40p8-ASW1
# SVSL-213-Korchag42-ASW1
# SVSL-213-Korchag48p2-ASW1
# SVSL-213-Korchag50-ASW1
# SVSL-213-Korchag54p3-ASW1
# SVSL-213-Korchag56p2-ASW1
# SVSL-213-Korchag56p6-ASW1
# SVSL-241-Avtotermin-ASW1
# SVSL-25-GSev56-SSW1
# SVSL-251-Istomin12-ASW1
# SVSL-26-Mihailovskaya2-SSW1
# SVSL-261-Buryaka9p1-ASW1
# SVSL-261-Buryaka9p3-ASW1
# SVSL-261-Gromov52p2-ASW1
# SVSL-261-Gromov52p7-ASW1
# SVSL-261-Gromov60p10-ASW1
# SVSL-261-Gromov60p3-ASW1
# SVSL-261-Gromov60p7-ASW1
# SVSL-261-Gromov62p1-ASW1
# SVSL-261-Gromov62p5-ASW1
# SVSL-261-Gromov64p11-ASW1
# SVSL-261-Gromov64p2-ASW1
# SVSL-261-Gromov64p7-ASW1
# SVSL-261-Gvardeisk7p3-ASW1
# SVSL-261-Gvardeisk7p7-ASW1
# SVSL-261-Machtov11p3-ASW1
# SVSL-261-Machtov11p3-ASW2
# SVSL-261-Machtov11p7-ASW1
# SVSL-261-Machtov4p4-ASW1
# SVSL-261-Mihaylovs15p1-ASW1
# SVSL-261-Mihaylovs15p1-ASW2
# SVSL-261-Mihaylovs15p3-ASW1
# SVSL-261-Mihaylovs15p4-ASW1
# SVSL-261-Mihaylovs19p3-ASW1
# SVSL-261-Mihaylovs19p6-ASW1
# SVSL-261-Mihaylovs19p9-ASW1
# SVSL-261-Mihaylovs23p1-ASW1
# SVSL-261-Mihaylovs2p1-ASW1
# SVSL-261-Mihaylovs2st-ASW1
# SVSL-261-Mihaylovs5p3-ASW1
# SVSL-261-Mihaylovs5p9-ASW1
# SVSL-261-Mihaylovs7p3-ASW1
# SVSL-261-Mihaylovs7p9-ASW1
# SVSL-261-Mihaylovs9p3-ASW1
# SVSL-261-Mihaylovs9p9-ASW1
# SVSL-261-Simonka53ap2-ASW1
# SVSL-261-Simonka53ap2-ASW2
# SVSL-261-Simonka53ap8-ASW1
# SVSL-261-Simonka53p2-ASW1
# SVSL-261-Simonka53p7-ASW1
# SVSL-261-Simonka53vp2-ASW1
# SVSL-261-Simonka53vp4-ASW1
# SVSL-261-Simonka53vp6-ASW1
# SVSL-261-Simonka55p2-ASW1
# SVSL-261-Simonka55p7-ASW1
# SVSL-261-Simonka57-ASW1
# SVSL-261-Simonka62p3-ASW1
# SVSL-261-Simonka64-ASW1
# SVSL-261-Simonka66_68p7-ASW1
# SVSL-261-Simonka66_68p7-ASW2
# SVSL-261-Simonok6-SZO
# SVSL-261-SosnR-ASW1
# SVSL-261-SosnR-ASW2
# SVSL-261-SosnR-ASW3
# SVSL-261-SrednProezd3p2-ASW1
# SVSL-261-SrednProezd3p5-ASW1
# SVSL-261-Yakornaya12p2-ASW1
# SVSL-32-VoenStroit10_6-SSW1
# SVSL-321-perRubeg-ASW1
# SVSL-321-perRubeg-ASW2
# SVSL-321-perRubeg-ASW3
# SVSL-321-Pilot_Mys-ASW1
# SVSL-321-Pilot_UG-ASW1
# SVSL-321-Saturn2-ASW1
# SVSL-321-Saturn2-ASW2
# SVSL-321-Vstroitel10k1-ASW1
# SVSL-321-Vstroitel10k4-ASW1
# SVSL-321-Vstroitel10k5-ASW1
# SVSL-321-Vstroitel10k5-ASW2
# SVSL-321-Vstroitel10k6-ASW1
# SVSL-35-GPodvodnikov4-SSW1
# SVSL-35-GPodvodnikov4-SSW2
# SVSL-351-50let4.1p3-ASW1
# SVSL-351-50let4.1p9-ASW1
# SVSL-351-50let5-3p3-ASW1
# SVSL-351-50let5-3p9-ASW1
# SVSL-351-DmUlyan11-ASW1
# SVSL-351-DmUlyan16-ASW1
# SVSL-351-DmUlyan16-ASW2
# SVSL-351-DmUlyan22-ASW1
# SVSL-351-DmUlyan3-ASW1
# SVSL-351-DmUlyan5-ASW1
# SVSL-351-DmUlyan9-ASW1
# SVSL-351-Drevn22-ASW1
# SVSL-351-Dybenko20-ASW1
# SVSL-351-Dybenko24-ASW1
# SVSL-351-Erosh12-ASW1
# SVSL-351-Erosh14p4-ASW1
# SVSL-351-Erosh14p7-ASW1
# SVSL-351-Erosh16-ASW1
# SVSL-351-Erosh18-ASW1
# SVSL-351-Erosh20-ASW1
# SVSL-351-Erosh2p3-ASW1
# SVSL-351-Erosh2p4-ASW1
# SVSL-351-Erosh6-ASW1
# SVSL-351-Erosh8-ASW1
# SVSL-351-Gagarina10-ASW1
# SVSL-351-Gagarina11-ASW1
# SVSL-351-Gagarina12-ASW1
# SVSL-351-Gagarina20-ASW1
# SVSL-351-Gagarina22-ASW1
# SVSL-351-Gagarina22a-ASW1
# SVSL-351-Gagarina26-ASW1
# SVSL-351-Gagarina30-ASW1
# SVSL-351-Gagarina32-ASW1
# SVSL-351-Gagarina34-ASW1
# SVSL-351-Gagarina38-ASW1
# SVSL-351-Gagarina50-ASW1
# SVSL-351-Gagarina6a-ASW1
# SVSL-351-Mensh1-ASW1
# SVSL-351-Mensh3-ASW1
# SVSL-351-Mensh5-ASW1
# SVSL-351-NOstrovs13-ASW1
# SVSL-351-NOstrovs14-ASW1
# SVSL-351-NOstrovs14ap1-ASW1
# SVSL-351-NOstrovs7-ASW1
# SVSL-351-NOstrovs9-ASW1
# SVSL-351-Podvodn10-ASW1
# SVSL-351-Podvodn14-ASW1
# SVSL-351-Podvodn4-ASW1
# SVSL-351-Podvodn6-ASW1
# SVSL-351-Podvodn8-ASW1
# SVSL-351-Repin10-ASW1
# SVSL-351-Repin12-ASW1
# SVSL-351-Repin14-ASW1
# SVSL-351-Repin16-ASW1
# SVSL-351-Repin18-ASW1
# SVSL-351-Repin1a-ASW1
# SVSL-351-Repin24-ASW1
# SVSL-351-Repin26-ASW1
# SVSL-351-Repin28-ASW1
# SVSL-351-Repin32p2-ASW1
# SVSL-351-Repin32p7-ASW1
# SVSL-351-Repin34-ASW1
# SVSL-351-Repin4-ASW1
# SVSL-351-Repin6-ASW1
# SVSL-351-Repin8-ASW1
# SVSL-351-Shostaka1p4-ASW1
# SVSL-351-Shostaka3p3-ASW1
# SVSL-351-Shostaka5p3-ASW1
# SVSL-351-Shostaka5p5-ASW1
# SVSL-351-Shostaka7p4-ASW1
# SVSL-351-Shostaka9p3-ASW1
# SVSL-351-Tulsk16p1-ASW1
# SVSL-351-Tulsk16p2-ASW1
# SVSL-351-Tulsk18p1-ASW1
# SVSL-351-Tulsk18p2-ASW1
# SVSL-351-Vakul13-ASW1
# SVSL-351-Vakul17-ASW1
# SVSL-351-Vakul19-ASW1
# SVSL-351-Vakul21-ASW1
# SVSL-351-Vakul23-ASW1
# SVSL-351-Vakul25-ASW1
# SVSL-351-Vakul5-ASW1
# SVSL-351-Vakul9-ASW1
# SVSL-351-Vakulenchuka9-SZO
# SVSL-37-Gorpischenko98a-SSW1
# SVSL-371-Gorpish98a-ASW1
# SVSL-371-Semipalat2b-ASW1
# SVSL-55-Pobedy96-SSW1
# SVSL-551-Melnika150-ASW1
# SVSL-551-Pobedi45-ASW1
# SVSL-69-Gelovani3-SSW1
# SVSL-691-GO102p2-ASW1
# SVSL-691-GO104p3-ASW1
# SVSL-691-GO108p1-ASW1
# SVSL-691-GO108p4-ASW1
# SVSL-691-GO108p6-ASW1
# SVSL-691-GO112p1-ASW1
# SVSL-691-GO114p1-ASW1
# SVSL-691-GO116p1-ASW1
# SVSL-691-GO124-ASW1
# SVSL-691-GO130p1-ASW1
# SVSL-691-GO138p1-ASW1
# SVSL-691-GO140p1-ASW1
# SVSL-691-GO142p1-ASW1
# SVSL-691-GO144p4-ASW1
# SVSL-691-GO98p3-ASW1
# SVSL-691-GO98p5-ASW1
# SVSL-691-Hrust59p1-ASW1
# SVSL-691-Hrust59p2-ASW1
# SVSL-691-Hrust61p12-ASW1
# SVSL-691-Hrust61p2-ASW1
# SVSL-691-Hrust61p8-ASW1
# SVSL-691-Hrust69p1-ASW1
# SVSL-70-Gelovani8-ASW1
# SVSL-701-Hrust105p2-ASW1
# SVSL-701-Hrust107p2-ASW1
# SVSL-701-Hrust109p1-ASW1
# SVSL-701-Hrust113p10-ASW1
# SVSL-701-Hrust113p2-ASW1
# SVSL-701-Hrust115p4-ASW1
# SVSL-701-Hrust117p4-ASW1
# SVSL-701-Hrust125p2-ASW1
# SVSL-701-Hrust137p7-ASW1
# SVSL-701-Hrust139p2-ASW1
# SVSL-701-Hrust139p7-ASW1
# SVSL-701-Hrust141p2-ASW1
# SVSL-701-Hrust143p3-ASW1
# SVSL-701-Hrust149p2-ASW1
# SVSL-701-Hrust155p1-ASW1
# SVSL-701-Hrust159ap2-ASW1
# SVSL-701-Hrust159ap5-ASW1
# SVSL-701-Hrust159p13-ASW1
# SVSL-701-Hrust159p2-ASW1
# SVSL-71-RELE-SSW1
# SVSL-711-Izumrud-ASW1
# SVSL-711-LASPI-ASW1
# SVSL-711-LASPI-ASW2
# SVSL-711-LASPI-ASW6
# SVSL-711-RELE-ASW1
# SVSL-711-SZ_YUBK14-ASW1
# SVSL-711-SZ_YUBK33_SHANS-ASW1
# SVSL-7111-IzumrudAdm-ASW1
# SVSL-711_SZ_YUBK27V-ASW1
# SVSL-72-Andreevka-SSW1
# SVSL-72-Solnechniy-SSW2
# SVSL-721-Centralnaya24-SZO
# SVSL-721-Solnechniy-DSL1
# SVSL-73-Nevskaya5-SSW1
# SVSL-731-Nevskaya5-DSL1
# SVSL-731-Nevskaya5-DSL2-3414
# SVSL-731-Nevskaya5-DSL2-3432
# SVSL-731-Nevskaya5-DSL2-3443
# SVSL-731-Nevskaya5-DSL2-8616
# SVSL-74-Gollandia-SSW1
# SVSL-741-Gollandia-DSL1
# SVSL-75-POR56-SSW1
# SVSL-751-Kolobova19-DSL1
# SVSL-751-POR56-DSL2-3433
# SVSL-751-POR56-DSL2-7183
# SVSL-76-Kosareva2-SSW1
# SVSL-761-Kosareva2-ASW1
# SVSL-761-Kosareva2-DSL1
# SVSL-77-Blyuhera10-SSW1
# SVSL-771-Blyuhera10-ASW1
# SVSL-771-Blyuhera10-DSL2-1230
# SVSL-771-Blyuhera10-DSL2-1231
# SVSL-771-Blyuhera10-DSL2-7171
# SVSL-78-BKazachia-SSW1
# SVSL-781-BKazachia-ASW1-OLT
# SVSL-781-BKazachia-ASW2-OLT
# SVSL-781-BKazachia-ASW3-OLT
# SVSL-781-BKazachia-MSAN1
# SVSL-79-GO123-SSW1
# SVSL-791-Flagman1-ASW1
# SVSL-791-Flagman1-DSL1-3411
# SVSL-791-Flagman1-DSL1-8650
# SVSL-791-GO123-ASW1-OLT
# SVSL-791-GO123-ASW2-OLT
# SVSL-791-GO123-ASW3-OLT
# SVSL-791-GO123-ASW4-OLT
# SVSL-791-GO123-DSL2-3430
# SVSL-791-GO123-DSL2-7195
# SVSL-791-GO174-DSL1-3412
# SVSL-791-GO174-MSAN1
# SVSL-80-GO151A-SSW1
# SVSL-801-GO151A-ASW1
# SVSL-801-GO151A-DSL1
# SVSL-801-GO151A-DSL3-7165
# SVSL-801-GO260-ASW1
# SVSL-801-MaksDacha-DSL1
# SVSL-81-Krestovskogo49-SSW1
# SVSL-811-Kalicha-ASW1
# SVSL-811-Kalicha15-DSL1
# SVSL-811-Kalicha15-MSAN1
# SVSL-811-Krestovskogo49-ASW1
# SVSL-811-Krestovskogo49-DSL1
# SVSL-811-Krestovskogo49-DSL2-3418
# SVSL-811-Krestovskogo49-DSL2-3442
# SVSL-811-Krestovskogo49-DSL2-7172
# SVSL-811-Krestovskogo49-DSL2-8628
# SVSL-811-Krestovskogo49-DSL2-8638
# SVSL-811-Stroitelnaya43-DSL2-3409
# SVSL-811-Stroitelnaya43-DSL2-3417
# SVSL-811-Stroitelnaya43-DSL2-7175
# SVSL-811-Stroitelnaya43-DSL2-8655
# SVSL-811-Ternovka-ASW1
# SVSL-811-Ternovka-DSL1
# SVSL-82-Rabochaya5A-SSW1
# SVSL-821-Korabelnaya27-SZO
# SVSL-821-Rabochaya5A-ASW1
# SVSL-821-Rabochaya5A-DSL2-3406
# SVSL-821-Rabochaya5A-DSL2-3425
# SVSL-821-Rabochaya5A-DSL2-7179
# SVSL-821-Rabochaya5A-DSL2-8645
# SVSL-83-Pobedy42-SSW1
# SVSL-831-Melnika1B-DSL2-1212
# SVSL-831-Melnika1B-DSL2-3408
# SVSL-831-Melnika1B-DSL2-8613
# SVSL-831-Melnika1B-DSL2-8632
# SVSL-831-Pobedy42-ASW1
# SVSL-831-Pobedy42-DSL1
# SVSL-831-Pobedy42-DSL2-8615
# SVSL-831-Pobedy44_PK5-ASW1
# SVSL-831-Pobedy44_PK5a-ASW1
# SVSL-84-Pobedy25A-SSW1
# SVSL-85-Zhidilova32-SSW1
# SVSL-851-Makarova41A-DSL1
# SVSL-851-Zhidilova32-DSL2-3407
# SVSL-851-Zhidilova32-DSL2-3435
# SVSL-851-Zhidilova32-DSL2-8646
# SVSL-86-Gorpischenko72-SZO
# SVSL-86-Gorpischenko76-SSW1
# SVSL-861-Gorpischenko76-DSL1
# SVSL-861-Gorpischenko76-DSL2
# SVSL-861-Gorpischenko76-DSL2-3441
# SVSL-861-Gorpischenko76-DSL2-7158
# SVSL-861-Gorpischenko76-DSL2-8617
# SVSL-861-Gorpischenko76-DSL2-8618
# SVSL-87-Orlinoe-SSW1
# SVSL-871-Kedrovaya11-ASW1
# SVSL-871-Orlinoe-DSL1
# SVSL-871-Orlinoe-DSL2
# SVSL-871-Pahomova1-ASW1
# SVSL-871-Pahomova1b-ASW1
# SVSL-871-Pahomova1b-ASW2
# SVSL-871-Smotrovaya-ASW1
# SVSL-88-Volodarskogo8-SSW1
# SVSL-881-Popova2-SZO
# SVSL-881-Sovetskaya57-SZO
# SVSL-881-Volodarskogo8-ASW1
# SVSL-881-Volodarskogo8-ASW2
# SVSL-881-Volodarskogo8-DSL2
# SVSL-881-Volodarskogo8-DSL4-1217
# SVSL-881-Volodarskogo8-DSL4-1226
# SVSL-881-Volodarskogo8-DSL4-1229
# SVSL-881-Volodarskogo8-DSL4-3410
# SVSL-881-Volodarskogo8-DSL4-3419
# SVSL-881-Volodarskogo8-DSL4-7168
# SVSL-881-Volodarskogo8-DSL4-7169
# SVSL-881-Volodarskogo8-DSL4-7170
# SVSL-89-Kacha-SSW1
# SVSL-891-Aviat1-ASW1
# SVSL-891-Aviat10-ASW1
# SVSL-891-Aviat12-ASW1
# SVSL-891-Aviat12-ASW2
# SVSL-891-Aviat17-ASW1
# SVSL-891-Aviat17-ASW2
# SVSL-891-Aviat18-ASW1
# SVSL-891-Aviat18-ASW2
# SVSL-891-Aviat2-ASW1
# SVSL-891-Aviat20-ASW1
# SVSL-891-Aviat20-ASW2
# SVSL-891-Aviat21-ASW1
# SVSL-891-Aviat21-ASW2
# SVSL-891-Aviat22-ASW1
# SVSL-891-Aviat24-ASW1
# SVSL-891-Aviat24-ASW2
# SVSL-891-Aviat25-ASW1
# SVSL-891-Aviat25-ASW2
# SVSL-891-Aviat26-ASW1
# SVSL-891-Aviat26-ASW2
# SVSL-891-Aviat27-ASW1
# SVSL-891-Aviat27-ASW2
# SVSL-891-Aviat28-ASW1
# SVSL-891-Aviat29-ASW1
# SVSL-891-Aviat29-ASW2
# SVSL-891-Aviat30-ASW1
# SVSL-891-Aviat31p1-ASW1
# SVSL-891-Aviat31p1-SSW1
# SVSL-891-Aviat31p4-ASW1
# SVSL-891-Aviat32-ASW1
# SVSL-891-Aviat33-ASW1
# SVSL-891-Aviat33-ASW2
# SVSL-891-Aviat34p2-ASW1
# SVSL-891-Aviat34p7-ASW1
# SVSL-891-Aviat34p7-ASW2
# SVSL-891-Aviat4-ASW1
# SVSL-891-Aviat7-ASW1
# SVSL-891-Aviat9-ASW1
# SVSL-891-Kacha-DSL2
# SVSL-891-Kacha-DSL2-1215
# SVSL-891-Kacha-DSL2-1218
# SVSL-891-Kacha-DSL2-1222
# SVSL-891-Kacha-DSL2-3402
# SVSL-891-Kacha-DSL2-3426
# SVSL-891-Kacha-DSL2-3439
# SVSL-891-Kacha-DSL2-7161
# SVSL-891-Kacha-DSL2-7173
# SVSL-891-Kacha-DSL2-7184
# SVSL-891-Kacha-DSL2-7186
# SVSL-891-Kacha-DSL2-7193
# SVSL-891-Kacha-DSL2-8629
# SVSL-891-Kacha-DSL2-8641
# SVSL-891-Komendat-ASW1
# SVSL-891-Krasnoar2a-ASW1
# SVSL-891-Krasnoar2a-ASW2
# SVSL-891-Nesterova5-SZO
# SVSL-891-Parusk1-ASW1
# SVSL-891-Parusk1_1-ASW1
# SVSL-891-Parusk2-ASW2
# SVSL-891-Parusk2_1-ASW2
# SVSL-891-Parusk3-ASW3
# SVSL-891-Parusk3_1-ASW3
# SVSL-891-Parusk4-ASW4
# SVSL-891-Parusk4_1-ASW4
# SVSL-90-Orlovka-SSW1
# SVSL-90-Orlovka-SSW2
# SVSL-901-Andreevka-DSL1
# SVSL-901-Belbek-ASW1
# SVSL-901-KachinskoeShosse3-ASW1
# SVSL-901-KachinskoeShosse3-SZO
# SVSL-901-Lyubimovka-ASW1
# SVSL-901-Lyubimovka-DSL2-1227
# SVSL-901-Lyubimovka-DSL2-3401
# SVSL-901-Lyubimovka-DSL2-3416
# SVSL-901-Lyubimovka-DSL2-7177
# SVSL-901-Lyubimovka-DSL2-7181
# SVSL-901-Lyubimovka-DSL2-8606
# SVSL-901-Orlovka-DSL1
# SVSL-901-Shkolnaya1-SZO
# SVSL-901-VyazRoscha-ASW1
# SVSL-901-VyazRoscha-DSL1
# SVSL-9011-STBereg-ASW1
# SVSL-91-Vavilovo-SSW1
# SVSL-91-Vavilovo-SSW2
# SVSL-911-Parshina14-SZO
# SVSL-911-Vavilovo-DSL1
# SVSL-911-Verhnesadovoe-ASW1
# SVSL-911-Verhnesadovoe-DSL1
# SVSL-911-VerhnesadovoeAdm-SZO
# SVSL-911-VerhnesadovoeBiblioteka-SZO
# SVSL-92-Bogdanova10-SSW1
# SVSL-921-Bogdanova10-ASW1-OLT
# SVSL-921-Bogdanova10-ASW2-OLT
# SVSL-921-Bogdanova10-ASW3-OLT
# SVSL-921-Bogdanova10-DSL1
# SVSL-921-Bogdanova10-DSL2
# SVSL-921-Bogdanova10-DSL3-1224
# SVSL-921-Bogdanova10-DSL3-3420
# SVSL-921-Bogdanova10-DSL3-3428
# SVSL-921-Bogdanova10-DSL3-3437
# SVSL-921-Bogdanova10-DSL3-7166
# SVSL-921-Bogdanova10-DSL3-7167
# SVSL-921-Bogdanova10-DSL3-7182
# SVSL-921-Bogdanova10-DSL3-7187
# SVSL-921-Bogdanova10-DSL3-8626
# SVSL-921-Bogdanova10-DSL3-8627
# SVSL-921-Bogdanova10-DSL3-8636
# SVSL-921-Bogdanova10-DSL3-8640
# SVSL-921-BogdMarket-ASW1
# SVSL-921-BogdMarket-ASW2
# SVSL-921-Simonok55V-ASW1
# SVSL-921-Simonok64-ASW1
# SVSL-921-Simonok64-DSL2-1219
# SVSL-921-Simonok64-DSL2-3444
# SVSL-921-Simonok64-DSL2-7162
# SVSL-921-Simonok64-DSL2-7185
# SVSL-921-Simonok64-DSL2-8607
# SVSL-921-Simonok64-DSL2-8630
# SVSL-921-Simonok64-DSL2-8642
# SVSL-9211-Simonok55B_k1-ASW1
# SVSL-9211-Simonok55B_k2-ASW1
# SVSL-9211-Simonok55V1-ASW1
# SVSL-9211-Simonok55V2-ASW1
# SVSL-9211-Simonok55V3-ASW1
# SVSL-93-Raenko4-SSW1
# SVSL-93-SahGolovka-SSW1
# SVSL-931-Angarskaya7-SZO
# SVSL-931-GRES-DSL1
# SVSL-931-Raenko4-DSL1
# SVSL-931-Raenko4-DSL2-1214
# SVSL-931-Raenko4-DSL2-1221
# SVSL-931-Raenko4-DSL2-1223
# SVSL-931-Raenko4-DSL2-1225
# SVSL-931-Raenko4-DSL2-3422
# SVSL-931-Raenko4-DSL2-3427
# SVSL-931-Raenko4-DSL2-7160
# SVSL-931-Raenko4-DSL2-7163
# SVSL-931-Raenko8-SZO
# SVSL-931-SahGolovka-DSL2-1220
# SVSL-931-SahGolovka-DSL2-1228
# SVSL-931-SahGolovka-DSL2-1232
# SVSL-931-SahGolovka-DSL2-3404
# SVSL-931-SahGolovka-DSL2-3438
# SVSL-931-SahGolovka-DSL2-7153
# SVSL-931-SahGolovka-DSL2-7174
# SVSL-931-SahGolovka-DSL2-7176
# SVSL-931-SahGolovka-DSL2-7188
# SVSL-931-SahGolovka-DSL2-7196
# SVSL-931-SahGolovka-DSL2-8631
# SVSL-931-SahGolovka-DSL2-8643
# SVSL-931-SahGolovka-DSL2-8644
# SVSL-931-SahGolovka-DSL2-8651
# SVSL-931-SahGolovka-DSL2-8652
# SVSL-931-Shubikova3-SZO
# SVSL-931-Timiryazeva1-SZO
# SVSL-931-Tolbuhina14-SZO
# SVSL-933-Odesskaya5-SZO
# SVSL-94-GStal64-SSW1
# SVSL-941-GStal64-ASW1
# SVSL-941-GStal64-ASW2
# SVSL-941-GStal64-ASW3
# SVSL-941-GStal64-DSL2-7159
# SVSL-941-GStal64-DSL2-7192
# SVSL-941-GStal64-DSL2-7194
# SVSL-941-GStal64-DSL2-7198
# SVSL-941-GStal64-DSL2-7199
# SVSL-941-GStal64-DSL2-7200
# SVSL-941-OMEGA-ASW1
# SVSL-941-OMEGA-ASW2
# SVSL-941-OMEGA-ASW3
# SVSL-941-ParkPobedy14A-ASW1
# SVSL-941-POR26-DSL1
# SVSL-95-Yumasheva24-SSW1
# SVSL-951-Akvamarin-ASW1
# SVSL-951-Yumasheva24-ASW1
# SVSL-951-Yumasheva24-DSL1
# SVSL-951-Yumasheva24-DSL2-8653
# SVSL-96-NOstr6-SSW1
# SVSL-961-AhmatovaPark-ASW1
# SVSL-961-DUlyanova5-MSAN1
# SVSL-961-Efremova16-MSAN1
# SVSL-961-Eroshenko10-MSAN1
# SVSL-961-Eroshenko16-MSAN1
# SVSL-961-Eroshenko9-ASW1
# SVSL-961-Eroshenko9-ASW2
# SVSL-961-FiolentSh15-MSAN1
# SVSL-961-GPodvodnikov4-ASW1
# SVSL-961-LChaikinoi80-SZO
# SVSL-961-Menshikova1-MSAN1
# SVSL-961-Menshikova21-MSAN1
# SVSL-961-Menshikova84-MSAN1
# SVSL-961-NOstr6-ASW1
# SVSL-961-NOstr6-DOWN-MSAN2
# SVSL-961-NOstr6-UP-MSAN1
# SVSL-961-Repina20-MSAN1
# SVSL-961-Repina8-MSAN1
# SVSL-961-Universitet33-DSL2-8647
# SVSL-961-Universitet33-DSL2-8654
# SVSL-961-Vakulenchuka12-MSAN1
# SVSL-961-Vakulenchuka19-MSAN1
# SVSL-962-GPodvodnikov4-DSL1
# SVSL-97-GSev56-SSW1
# SVSL-97-GSev56-SSW2
# SVSL-971-GSev56-ASW1
# SVSL-971-GSev56-DSL1
# SVSL-971-GSev56-DSL2-1216
# SVSL-971-GSev56-DSL2-7156
# SVSL-971-GSev56-DSL2-7157
# SVSL-971-GSev56-DSL2-7197
# SVSL-971-GSev56-DSL2-8625
# SVSL-971-GSev56-DSL2-8633
# SVSL-971-Konduktor1B-ASW1
# SVSL-971-Melnika1B-ASW2
# SVSL-971-Ohotskaya3a-SZO
# SVSL-98-GO13-SSW1
# SVSL-981-10KM-ASW1
# SVSL-981-10KM-DSL1
# SVSL-981-Dneprovskaya28-DSL1
# SVSL-981-GO13-ASW1
# SVSL-981-GO13-ASW2
# SVSL-981-GO13-ASW3
# SVSL-981-GO13-DSL2
# SVSL-981-GO13-DSL3
# SVSL-981-GO13-DSL3-7154
# SVSL-981-GO13-DSL3-7155
# SVSL-981-GO13-DSL3-7190
# SVSL-981-GO13-DSL3-7191
# SVSL-981-GO13-DSL3-8601
# SVSL-981-GO13-DSL3-8603
# SVSL-981-GOstryakova63-MSAN1
# SVSL-981-GOstryakova73-MSAN1
# SVSL-981-Hrustaleva61-MSAN1
# SVSL-981-Kievskaya15-ASW1
# SVSL-981-Kievskaya15-DSL1
# SVSL-981-Kievskaya15-DSL2-3413
# SVSL-981-Kievskaya15-DSL2-3440
# SVSL-981-Kievskaya15-DSL2-8621
# SVSL-981-Kievskaya15-DSL2-8649
# SVSL-981-Sevenergo-ASW1
# SVSL-981-Silaeva3-LEFT-MSAN1
# SVSL-99-GP15-CR1
# SVSL-99-GP15-CR2
# SVSL-99-GP15-SSW1
# SVSL-99-GP15-SSW2
# SVSL-99-GP15-SSW3
# SVSL-99-GP15-SSW4
# SVSL-993-Gasforta-ASW1
# SVSL-993-GP15-ASW1
# SVSL-993-GP15-ASW13
# SVSL-993-GP15-ASW2
# SVSL-993-GP15-ASW3-OLT
# SVSL-993-GP15-ASW4
# SVSL-993-GP15-ASW6
# SVSL-993-GP15-ASW8-OLT
# SVSL-993-GP15-ASW9-OLT
# SVSL-993-GP15-DSL2
# SVSL-993-GP15-DSL3-1213
# SVSL-993-GP15-DSL3-3436
# SVSL-993-GP15DIT-ASW1
# SVSL-Ind5-ASW1
# Комсомольский парк 1 (RB960PGS)
# Комсомольский парк 2 (RB960PGS)
# памятник Солдату и Матросу 1 (RB960PGS)
# памятник Солдату и Матросу 2 (RB960PGS)
# пл. 300-летия Российского флота
# Пост№1 PowerBox RB
# Приморский бульвар (Волна) Mikrotik
# Сквер 300-летия ВМФ 1 (RB960PGS)
# Сквер 300-летия ВМФ 2 (RB960PGS)
#           """
# all_results = [
# ('', ''),
# ('', ''),
# ('', ''),
# ('', ''),
# ('Актюбинская', '42'),
# ('Актюбинская', '37'),
# ('Горпищенко', '69'),
# ('Победы', '23'),
# ('Победы', '23'),
# ('Победы', '31'),
# ('Победы', '34'),
# ('Победы', '44'),
# ('Победы', '52'),
# ('', ''),
# ('', ''),
# ('', ''),
# ('', ''),
# ('', ''),
# ('Генерала Острякова', '52'),
# ('Героев Сталинграда', '64'),
# ('Героев Сталинграда', '64'),
# ('', ''),
# ('', ''),
# ('', ''),
# ('', ''),
# ('', ''),
# ('', ''),
# ('', ''),
# ('', ''),
# ('', ''),
# ('', ''),
# ('', ''),
# ('', ''),
# ('', ''),
# ('', ''),
# ('', ''),
# ('Генерала Острякова', '248A'),
# ('Генерала Острякова', '248A'),
# ('Генерала Острякова', '248A'),
# ('Балтийская', '14'),
# ('Балтийская', '14'),
# ('Балтийская', '14'),
# ('Дионис', ''),
# ('Дионис', ''),
# ('Дионис', ''),
# ('Дионис', ''),
# ('Генерала Острякова', '242'),
# ('Генерала Острякова', '242k1'),
# ('Генерала Острякова', '248a'),
# ('Генерала Острякова', '248a'),
# ('Генерала Острякова', '248a'),
# ('Генерала Острякова', '250a'),
# ('Генерала Острякова', '250b'),
# ('Генерала Острякова', '250g'),
# ('Генерала Острякова', '250'),
# ('Генерала Острякова', '250'),
# ('Генерала Острякова', '250'),
# ('Генерала Острякова', '250'),
# ('Генерала Острякова', '250v'),
# ('Хрусталева', '167a'),
# ('Хрусталева', '167b'),
# ('Хрусталева', '167g'),
# ('Хрусталева', '167v'),
# ('Хрусталева', '179'),
# ('Хрусталева', '179'),
# ('Хрусталева', '179'),
# ('Хрусталева', '183k1'),
# ('Хрусталева', '183k1'),
# ('Хрусталева', '76bk3'),
# ('Хрусталева', '76g'),
# ('Индустриальная', '15'),
# ('Индустриальная', '28'),
# ('Камышовое шоссе', '15'),
# ('Камышовое шоссе', '16'),
# ('Руднева', '28a'),
# ('Руднева', '28a'),
# ('Руднева', '28b'),
# ('Руднева', '28'),
# ('Руднева', '28'),
# ('Руднева', '28v'),
# ('Соловьёва', '10'),
# ('Соловьёва', '12'),
# ('Токарева', '11v'),
# ('Угольная', '14'),
# ('Генерала Острякова', '192b'),
# ('Генерала Острякова', '248a'),
# ('Генерала Острякова', '13'),
# ('Олега Кошевого', '6a'),
# ('Николая Музыки', '36'),
# ('Николая Музыки', '78ak2'),
# ('Николая Музыки', '78ak2'),
# ('Большая Морская', '21'),
# ('Ленина', '29'),
# ('Ленина', '3'),
# ('Адмирала Октябрьского', '8'),
# ('Адмирала Октябрьского', '9'),
# ('Большая Морская', '21'),
# ('Гоголя', '6'),
# ('Очаковцев', '60'),
# ('Генерала Петрова', '15'),
# ('6-я Бастионная', '46'),
# ('Генерала Петрова', '16'),
# ('Карантинная', '16'),
# ('Коммунистическая', '108'),
# ('Коммунистическая', '10a'),
# ('Коммунистическая', '10a'),
# ('Коммунистическая', '15b'),
# ('Коммунистическая', '38'),
# ('Пожарова', '20k1'),
# ('Пожарова', '20k2'),
# ('Пожарова', '20k3'),
# ('Пожарова', '22'),
# ('Пожарова', '22'),
# ('Пожарова', '22'),
# ('Пожарова', '26v'),
# ('Пожарова', '6'),
# ('Пожарова', '6'),
# ('Сафронова', '77'),
# ('Льва Толстого', '12'),
# ('Вакуленчука', '22'),
# ('Вакуленчука', '22'),
# ('Вакуленчука', '35a'),
# ('Меньшикова', '88'),
# ('Меньшикова', '90'),
# ('Меньшикова', '90'),
# ('Меньшикова', '92'),
# ('Меньшикова', '92'),
# ('Репина', '15k1'),
# ('Репина', '20'),
# ('Репина', '22'),
# ('Токарева', '2'),
# ('Тульская', '14'),
# ('Тульская', '3'),
# ('Тульская', '3'),
# ('Вакуленчука', '53k10'),
# ('Вакуленчука', '53k10'),
# ('Вакуленчука', '53k1'),
# ('Вакуленчука', '53k1'),
# ('Вакуленчука', '53k2'),
# ('Вакуленчука', '53k3'),
# ('Вакуленчука', '53k3'),
# ('Вакуленчука', '53k4'),
# ('Вакуленчука', '53k5'),
# ('Вакуленчука', '53k6'),
# ('Вакуленчука', '53k7'),
# ('Вакуленчука', '53k7'),
# ('Вакуленчука', '53k8'),
# ('Вакуленчука', '53k9'),
# ('Глухова', '1'),
# ('Глухова', '1'),
# ('Глухова', '3'),
# ('Глухова', '5'),
# ('Глухова', '7'),
# ('Глухова', '9'),
# ('Глухова', '9'),
# ('Глухова', '9'),
# ('Глухова', '9'),
# ('Глухова', '9a'),
# ('Лизы Чайкиной', '30'),
# ('Лизы Чайкиной', '76'),
# ('Лизы Чайкиной', '78'),
# ('Лизы Чайкиной', '95'),
# ('Лизы Чайкиной', '95'),
# ('Лизы Чайкиной', '97'),
# ('Лизы Чайкиной', '97'),
# ('Лизы Чайкиной', '99'),
# ('Лизы Чайкиной', '99'),
# ('Лизы Чайкиной', '99'),
# ('Меньшикова', '17'),
# ('Меньшикова', '19'),
# ('Меньшикова', '21'),
# ('Меньшикова', '21'),
# ('Меньшикова', '23'),
# ('Меньшикова', '25'),
# ('Меньшикова', '27'),
# ('Меньшикова', '82'),
# ('Меньшикова', '84'),
# ('Сладкова', '20'),
# ('Вакуленчука', '10'),
# ('Вакуленчука', '12'),
# ('Вакуленчука', '12'),
# ('Вакуленчука', '14'),
# ('Вакуленчука', '14'),
# ('Вакуленчука', '14'),
# ('Вакуленчука', '14'),
# ('Вакуленчука', '16'),
# ('Вакуленчука', '18'),
# ('Вакуленчука', '18'),
# ('Вакуленчука', '2'),
# ('Вакуленчука', '22'),
# ('Вакуленчука', '26'),
# ('Вакуленчука', '26'),
# ('Вакуленчука', '26'),
# ('Вакуленчука', '26'),
# ('Вакуленчука', '26'),
# ('Вакуленчука', '26'),
# ('Вакуленчука', '26'),
# ('Вакуленчука', '33ak2'),
# ('Вакуленчука', '33'),
# ('Героев Сталинграда', '64'),
# ('Героев Сталинграда', '64'),
# ('Античный', '4'),
# ('Античный', '9'),
# ('Античный', '9'),
# ('Античный', '9'),
# ('Античный', '9'),
# ('Героев Бреста', '116'),
# ('Героев Бреста', '116'),
# ('Астана Кесаева', '16'),
# ('Астана Кесаева', '16'),
# ('Астана Кесаева', '18'),
# ('Астана Кесаева', '18'),
# ('Астана Кесаева', '20'),
# ('Астана Кесаева', '6'),
# ('Астана Кесаева', '6a'),
# ('Маячная', '16'),
# ('Античный', '11'),
# ('Античный', '12'),
# ('Античный', '3'),
# ('Античный', '3'),
# ('Античный', '3'),
# ('Героев Бреста', '33'),
# ('Героев Бреста', '33'),
# ('Героев Бреста', '33'),
# ('Героев Бреста', '35'),
# ('Героев Бреста', '35'),
# ('Героев Бреста', '41'),
# ('Героев Бреста', '41'),
# ('Героев Бреста', '45'),
# ('Героев Бреста', '45'),
# ('Героев Бреста', '45'),
# ('Героев Бреста', '45'),
# ('Героев Бреста', '47'),
# ('Героев Бреста', '47'),
# ('Героев Бреста', '49'),
# ('Героев Бреста', '49'),
# ('Героев Бреста', '51'),
# ('Героев Бреста', '53a'),
# ('Героев Бреста', '53b'),
# ('Героев Бреста', '55'),
# ('Героев Бреста', '55'),
# ('Героев Сталинграда', '36'),
# ('Героев Сталинграда', '36'),
# ('Героев Сталинграда', '36'),
# ('Героев Сталинграда', '36'),
# ('Героев Сталинграда', '38'),
# ('Героев Сталинграда', '40'),
# ('Героев Сталинграда', '40'),
# ('Героев Сталинграда', '40'),
# ('Героев Сталинграда', '42'),
# ('Героев Сталинграда', '46'),
# ('Героев Сталинграда', '48'),
# ('Героев Сталинграда', '50'),
# ('Героев Сталинграда', '52'),
# ('Героев Сталинграда', '54'),
# ('Героев Сталинграда', '60'),
# ('Героев Сталинграда', '60'),
# ('Героев Сталинграда', '60'),
# ('Героев Сталинграда', '60'),
# ('Героев Сталинграда', '62'),
# ('Героев Сталинграда', '63'),
# ('Героев Сталинграда', '63'),
# ('Героев Сталинграда', '63'),
# ('Героев Сталинграда', '64a'),
# ('Маячная', '13'),
# ('Маячная', '17'),
# ('Октябрьской Революции', '24'),
# ('Шевченко', '54a'),
# ('Шевченко', '54a'),
# ('Фиолентовское шоссе', '15'),
# ('Комбрига Потапова', '12'),
# ('Комбрига Потапова', '12'),
# ('Комбрига Потапова', '12'),
# ('Комбрига Потапова', '14'),
# ('Комбрига Потапова', '14'),
# ('Комбрига Потапова', '16'),
# ('Комбрига Потапова', '16'),
# ('Комбрига Потапова', '25'),
# ('Комбрига Потапова', '27'),
# ('Александра Маринеско', '11'),
# ('Александра Маринеско', '13'),
# ('Александра Маринеско', '15'),
# ('Александра Маринеско', '15'),
# ('Александра Маринеско', '19'),
# ('Александра Маринеско', '19a'),
# ('Александра Маринеско', '21'),
# ('Александра Маринеско', '23'),
# ('Александра Маринеско', '25'),
# ('Александра Маринеско', '5'),
# ('Александра Маринеско', '5'),
# ('Александра Маринеско', '7'),
# ('Александра Маринеско', '9'),
# ('Тараса Шевченко', '41'),
# ('Тараса Шевченко', '41'),
# ('Тараса Шевченко', '43'),
# ('Тараса Шевченко', '45'),
# ('Тараса Шевченко', '46'),
# ('Тараса Шевченко', '46'),
# ('Тараса Шевченко', '46'),
# ('Тараса Шевченко', '47'),
# ('Тараса Шевченко', '47'),
# ('Тараса Шевченко', '48'),
# ('Тараса Шевченко', '50'),
# ('Тараса Шевченко', '52'),
# ('Тараса Шевченко', '52'),
# ('Тараса Шевченко', '54'),
# ('Тараса Шевченко', '56'),
# ('Тараса Шевченко', '56'),
# ('Тараса Шевченко', '61'),
# ('Тараса Шевченко', '54a'),
# ('Генерала Острякова', '151'),
# ('Лукомская', ''),
# ('Руднева', '26k1'),
# ('Руднева', '26k2'),
# ('Руднева', '26k3'),
# ('Руднева', '26k3'),
# ('Косарева', '2'),
# ('Косарева', '2'),
# ('Косарева', '10'),
# ('Косарева', '13'),
# ('Косарева', '14a'),
# ('Косарева', '14'),
# ('Косарева', '14'),
# ('Косарева', '15'),
# ('Косарева', '17'),
# ('Косарева', '17'),
# ('Косарева', '18'),
# ('Косарева', '19'),
# ('Косарева', '21'),
# ('Косарева', '21'),
# ('Косарева', '21'),
# ('Косарева', '25'),
# ('Косарева', '27'),
# ('Косарева', '27'),
# ('Косарева', '2'),
# ('Косарева', '2'),
# ('Косарева', '3'),
# ('Косарева', '4'),
# ('Косарева', '5'),
# ('Косарева', '5'),
# ('Косарева', '6'),
# ('Косарева', '7'),
# ('Косарева', '7'),
# ('Косарева', '8'),
# ('Косарева', '9'),
# ('Косарева', '9'),
# ('Александра Маринеско', '12'),
# ('Александра Маринеско', '14'),
# ('Александра Маринеско', '4a'),
# ('Александра Маринеско', '4a'),
# ('Александра Маринеско', '4b'),
# ('Александра Маринеско', '6'),
# ('Александра Маринеско', '8'),
# ('Молодых Строителей', '10'),
# ('Молодых Строителей', '14'),
# ('Молодых Строителей', '1a'),
# ('Молодых Строителей', '1a'),
# ('Молодых Строителей', '24a'),
# ('Молодых Строителей', '24b'),
# ('Молодых Строителей', '26'),
# ('Молодых Строителей', '2'),
# ('Молодых Строителей', '2'),
# ('Молодых Строителей', '32'),
# ('Молодых Строителей', '4'),
# ('Молодых Строителей', '6'),
# ('Октябрьской Революции', '22k15'),
# ('Октябрьской Революции', '22k8'),
# ('Октябрьской Революции', '23'),
# ('Октябрьской Революции', '26'),
# ('Октябрьской Революции', '29'),
# ('Октябрьской Революции', '31'),
# ('Октябрьской Революции', '32'),
# ('Октябрьской Революции', '33'),
# ('Октябрьской Революции', '33'),
# ('Октябрьской Революции', '40k3'),
# ('Октябрьской Революции', '40k4'),
# ('Октябрьской Революции', '40k7'),
# ('Октябрьской Революции', '40k8'),
# ('Октябрьской Революции', '40k9'),
# ('Октябрьской Революции', '57'),
# ('Октябрьской Революции', '89'),
# ('Октябрьской Революции', '89'),
# ('Октябрьской Революции', '91'),
# ('Тараса Шевченко', '13'),
# ('Тараса Шевченко', '15'),
# ('Тараса Шевченко', '17'),
# ('Тараса Шевченко', '21'),
# ('Тараса Шевченко', '21'),
# ('Тараса Шевченко', '21'),
# ('Тараса Шевченко', '23'),
# ('Тараса Шевченко', '27'),
# ('Тараса Шевченко', '29'),
# ('Тараса Шевченко', '29'),
# ('Тараса Шевченко', '29'),
# ('Тараса Шевченко', '3'),
# ('Тараса Шевченко', '31'),
# ('Тараса Шевченко', '37'),
# ('Тараса Шевченко', '5'),
# ('Тараса Шевченко', '5'),
# ('Тараса Шевченко', '7'),
# ('Степаняна', '5'),
# ('Крестовского', '49'),
# ('Аксютина', '14'),
# ('Аксютина', '16'),
# ('Аксютина', '18'),
# ('Аксютина', '20'),
# ('Аксютина', '20'),
# ('Аксютина', '34'),
# ('Драпушко', '4a'),
# ('Физкультурная', '4'),
# ('Крестовского', '49'),
# ('Мира', '14'),
# ('Мира', '14'),
# ('Мира', '2'),
# ('Невская', '1'),
# ('Невская', '5'),
# ('Невская', '5'),
# ('Невская', '5'),
# ('Невская', '5'),
# ('Невская', '5'),
# ('Новикова', '21'),
# ('Новикова', '23'),
# ('Новикова', '31'),
# ('Новикова', '33'),
# ('Физкультурный', '3'),
# ('Физкультурный', '5'),
# ('Ракетная', '8'),
# ('Ракетная', '8'),
# ('Ракетная', '8'),
# ('Ракетная', '8'),
# ('Солнечная', '29'),
# ('ул. Колобова', '19'),
# ('Фиолентовское шоссе', '6'),
# ('Астана Кесаева', '14b'),
# ('Астана Кесаева', '14b'),
# ('Астана Кесаева', '14v'),
# ('Астана Кесаева', '14v'),
# ('ул. Колобова', '19'),
# ('ул. Колобова', '19'),
# ('ул. Колобова', '19'),
# ('ул. Колобова', '19'),
# ('ул. Колобова', '19'),
# ('ул. Колобова', '18'),
# ('ул. Колобова', '18k10'),
# ('ул. Колобова', '18k11'),
# ('ул. Колобова', '18k11'),
# ('ул. Колобова', '18k1'),
# ('ул. Колобова', '18k2'),
# ('ул. Колобова', '18k2'),
# ('ул. Колобова', '18k5'),
# ('ул. Колобова', '18k6'),
# ('ул. Колобова', '18k7'),
# ('ул. Колобова', '18k8'),
# ('ул. Колобова', '18k9'),
# ('ул. Колобова', '19'),
# ('ул. Колобова', '19'),
# ('ул. Колобова', '19'),
# ('ул. Колобова', '19'),
# ('ул. Колобова', '22k1'),
# ('ул. Колобова', '22k2'),
# ('ул. Колобова', '22k2'),
# ('ул. Колобова', '22k2'),
# ('ул. Колобова', '22k3'),
# ('ул. Колобова', '22k3'),
# ('ул. Колобова', '35k1'),
# ('ул. Колобова', '35k2'),
# ('ул. Колобова', '35k3'),
# ('ул. Колобова', '35k4'),
# ('ул. Колобова', '35k5'),
# ('Столетовский', '26'),
# ('Столетовский', '26'),
# ('Столетовский', '26'),
# ('Столетовский', '28'),
# ('Столетовский', '30'),
# ('Столетовский', '30'),
# ('Столетовский', '30'),
# ('Раенко', '4'),
# ('Приморская', '2g'),
# ('Раенко', '4'),
# ('Казачья', '13'),
# ('Казачья', '13'),
# ('Рыбак', '7'),
# ('Рыбак', '7'),
# ('Рыбак', '7'),
# ('Сатурн', ''),
# ('Сатурн', ''),
# ('Сатурн', ''),
# ('Сатурн', ''),
# ('Западный берег Камышовой бухты', '1'),
# ('Ахтиар', ''),
# ('Ахтиар', ''),
# ('Ахтиар', ''),
# ('Казачья', '10'),
# ('Казачья', '10'),
# ('Казачья', '11'),
# ('Казачья', '11'),
# ('Казачья', '12'),
# ('Казачья', '13'),
# ('Казачья', '13'),
# ('Казачья', '14'),
# ('Казачья', '14'),
# ('Казачья', '14'),
# ('Казачья', '15'),
# ('Казачья', '16'),
# ('Казачья', '16'),
# ('Казачья', '17'),
# ('Казачья', '17'),
# ('Казачья', '18'),
# ('Казачья', '20'),
# ('Казачья', '20a'),
# ('Казачья', '20a'),
# ('Казачья', '54'),
# ('Казачья', '54'),
# ('Казачья', '54'),
# ('Казачья', '54'),
# ('Казачья', '54'),
# ('Казачья', '54'),
# ('Казачья', '6'),
# ('Казачья', '6'),
# ('Казачья', '7'),
# ('Казачья', '8'),
# ('Казачья', '8'),
# ('Казачья', '9'),
# ('Казачья', '9'),
# ('Лиговская', '3'),
# ('Лиговская', '3'),
# ('Лиговская', '4'),
# ('Лиговская', '4'),
# ('Лиговская', '4'),
# ('Лиговская', '5'),
# ('Лиговская', '5'),
# ('Лиговская', '5'),
# ('Пилот', ''),
# ('Пилот', ''),
# ('Рыбак', '6'),
# ('Рыбак', '6'),
# ('Водоканал-2', ''),
# ('Водоканал-2', ''),
# ('Адмирала Фадеева', '28'),
# ('Адмирала Фадеева', '21d'),
# ('Адмирала Фадеева', '21d'),
# ('Фиолентовское шоссе', '6'),
# ('Фиолентовское шоссе', '6'),
# ('Фиолентовское шоссе', '6'),
# ('Отрадная', '15'),
# ('Отрадная', '17'),
# ('Отрадная', '18'),
# ('Отрадная', '18'),
# ('Парковая', '14a'),
# ('Щитовая', '24a'),
# ('Щитовая', '33a'),
# ('Героев Сталинграда', '28'),
# ('Героев Сталинграда', '28'),
# ('Героев Сталинграда', '28'),
# ('Героев Сталинграда', '33'),
# ('Героев Сталинграда', '33'),
# ('Героев Сталинграда', '35'),
# ('Героев Сталинграда', '35'),
# ('Героев Сталинграда', '35'),
# ('Героев Сталинграда', '60'),
# ('Героев Сталинграда', '7k1'),
# ('Героев Сталинграда', '7k2'),
# ('Павла Корчагина', '18'),
# ('Павла Корчагина', '18'),
# ('Павла Корчагина', '8'),
# ('Павла Корчагина', '8'),
# ('Рыбаков', '3'),
# ('Рыбаков', '3k1'),
# ('Рыбаков', '5'),
# ('Рыбаков', '5'),
# ('Рыбаков', '5'),
# ('Маршала Блюхера', '10'),
# ('Маршала Блюхера', '11'),
# ('Маршала Блюхера', '11'),
# ('Маршала Блюхера', '12'),
# ('Маршала Блюхера', '13'),
# ('Маршала Блюхера', '14'),
# ('Маршала Блюхера', '16'),
# ('Маршала Блюхера', '18'),
# ('Маршала Блюхера', '18a'),
# ('Маршала Блюхера', '20'),
# ('Маршала Блюхера', '22'),
# ('Маршала Блюхера', '9a'),
# ('Маршала Блюхера', '9a'),
# ('Маршала Блюхера', '9'),
# ('Бориса Михайлова', '10'),
# ('Бориса Михайлова', '10'),
# ('Бориса Михайлова', '12'),
# ('Бориса Михайлова', '12'),
# ('Бориса Михайлова', '13'),
# ('Бориса Михайлова', '13'),
# ('Бориса Михайлова', '14'),
# ('Бориса Михайлова', '14'),
# ('Бориса Михайлова', '15'),
# ('Бориса Михайлова', '15'),
# ('Бориса Михайлова', '15'),
# ('Бориса Михайлова', '17'),
# ('Бориса Михайлова', '17'),
# ('Бориса Михайлова', '19'),
# ('Бориса Михайлова', '19'),
# ('Бориса Михайлова', '19'),
# ('Бориса Михайлова', '21'),
# ('Бориса Михайлова', '23'),
# ('Бориса Михайлова', '25'),
# ('Бориса Михайлова', '25'),
# ('Бориса Михайлова', '2'),
# ('Бориса Михайлова', '2'),
# ('Бориса Михайлова', '6'),
# ('Бориса Михайлова', '6'),
# ('Бориса Михайлова', '8'),
# ('Бориса Михайлова', '8'),
# ('Героев Бреста', '11'),
# ('Героев Бреста', '11'),
# ('Героев Бреста', '15'),
# ('Героев Бреста', '15'),
# ('Героев Бреста', '17'),
# ('Героев Бреста', '17'),
# ('Героев Бреста', '19'),
# ('Героев Бреста', '1'),
# ('Героев Бреста', '1'),
# ('Героев Бреста', '21'),
# ('Героев Бреста', '21'),
# ('Героев Бреста', '21'),
# ('Героев Бреста', '21'),
# ('Героев Бреста', '25'),
# ('Героев Бреста', '25'),
# ('Героев Бреста', '27'),
# ('Героев Бреста', '27'),
# ('Героев Бреста', '27'),
# ('Героев Бреста', '29'),
# ('Героев Бреста', '29'),
# ('Героев Бреста', '29'),
# ('Героев Бреста', '29'),
# ('Героев Бреста', '29'),
# ('Героев Бреста', '3'),
# ('Героев Бреста', '31a'),
# ('Героев Бреста', '31a'),
# ('Героев Бреста', '31'),
# ('Героев Бреста', '31'),
# ('Героев Бреста', '31'),
# ('Героев Бреста', '44a'),
# ('Героев Бреста', '44d'),
# ('Героев Бреста', '44d'),
# ('Героев Бреста', '44v'),
# ('Героев Бреста', '46a'),
# ('Героев Бреста', '46v'),
# ('Героев Бреста', '5'),
# ('Героев Бреста', '7'),
# ('Героев Бреста', '7'),
# ('Героев Бреста', '9'),
# ('Героев Бреста', '9'),
# ('Героев Сталинграда', '24a'),
# ('Героев Сталинграда', '24a'),
# ('Героев Сталинграда', '24a'),
# ('Героев Сталинграда', '26'),
# ('Маршала Крылова', '11'),
# ('Маршала Крылова', '13'),
# ('Маршала Крылова', '15'),
# ('Маршала Крылова', '17'),
# ('Маршала Крылова', '21'),
# ('Маршала Крылова', '23'),
# ('Маршала Крылова', '8'),
# ('Маршала Крылова', '8a'),
# ('Маршала Крылова', '8a'),
# ('Маршала Крылова', '9'),
# ('Правды', '29'),
# ('Правды', '29'),
# ('Правды', '31'),
# ('Пролетарская', '15'),
# ('Пролетарская', '17'),
# ('Пролетарская', '19'),
# ('Пролетарская', '21'),
# ('Пролетарская', '23'),
# ('Пролетарская', '25'),
# ('Пролетарская', '27'),
# ('Пролетарская', '27'),
# ('Пролетарская', '32'),
# ('Пролетарская', '34'),
# ('Пролетарская', '34'),
# ('Пролетарская', '38'),
# ('Пролетарская', '38'),
# ('Античный', '64k2'),
# ('Античный', '64k5'),
# ('Бориса Михайлова', '11'),
# ('Бориса Михайлова', '11'),
# ('Бориса Михайлова', '1'),
# ('Бориса Михайлова', '1'),
# ('Бориса Михайлова', '1'),
# ('Бориса Михайлова', '1'),
# ('Бориса Михайлова', '1'),
# ('Бориса Михайлова', '3a'),
# ('Бориса Михайлова', '3a'),
# ('Бориса Михайлова', '3'),
# ('Бориса Михайлова', '3'),
# ('Бориса Михайлова', '5'),
# ('Бориса Михайлова', '5'),
# ('Бориса Михайлова', '7'),
# ('Челнокова', '39'),
# ('Героев Сталинграда', '15'),
# ('Героев Сталинграда', '17'),
# ('Героев Сталинграда', '19'),
# ('Героев Сталинграда', '21'),
# ('Героев Сталинграда', '37'),
# ('Героев Сталинграда', '39'),
# ('Героев Сталинграда', '39'),
# ('Героев Сталинграда', '41'),
# ('Героев Сталинграда', '41'),
# ('Павла Корчагина', '10'),
# ('Павла Корчагина', '14'),
# ('Павла Корчагина', '16'),
# ('Павла Корчагина', '16'),
# ('Павла Корчагина', '16'),
# ('Павла Корчагина', '20'),
# ('Павла Корчагина', '24'),
# ('Павла Корчагина', '28'),
# ('Павла Корчагина', '30'),
# ('Павла Корчагина', '30'),
# ('Павла Корчагина', '34'),
# ('Павла Корчагина', '34'),
# ('Павла Корчагина', '34'),
# ('Павла Корчагина', '36'),
# ('Павла Корчагина', '38'),
# ('Павла Корчагина', '40'),
# ('Павла Корчагина', '40'),
# ('Павла Корчагина', '40'),
# ('Павла Корчагина', '40'),
# ('Павла Корчагина', '42'),
# ('Павла Корчагина', '48'),
# ('Павла Корчагина', '50'),
# ('Павла Корчагина', '54'),
# ('Павла Корчагина', '56'),
# ('Павла Корчагина', '56'),
# ('', ''),
# ('Героев Севастополя', '56'),
# ('Истомина', '12'),
# ('Михайловская', '2'),
# ('Буряка', '9'),
# ('Буряка', '9'),
# ('Громова', '52'),
# ('Громова', '52'),
# ('Громова', '60'),
# ('Громова', '60'),
# ('Громова', '60'),
# ('Громова', '62'),
# ('Громова', '62'),
# ('Громова', '64'),
# ('Громова', '64'),
# ('Громова', '64'),
# ('Гвардейская', '7'),
# ('Гвардейская', '7'),
# ('Мачтовая', '11'),
# ('Мачтовая', '11'),
# ('Мачтовая', '11'),
# ('Мачтовая', '4'),
# ('Михайловская', '15'),
# ('Михайловская', '15'),
# ('Михайловская', '15'),
# ('Михайловская', '15'),
# ('Михайловская', '19'),
# ('Михайловская', '19'),
# ('Михайловская', '19'),
# ('Михайловская', '23'),
# ('Михайловская', '2'),
# ('Михайловская', '2'),
# ('Михайловская', '5'),
# ('Михайловская', '5'),
# ('Михайловская', '7'),
# ('Михайловская', '7'),
# ('Михайловская', '9'),
# ('Михайловская', '9'),
# ('Симонка', '53a'),
# ('Симонка', '53a'),
# ('Симонка', '53a'),
# ('Симонка', '53'),
# ('Симонка', '53'),
# ('Симонка', '53v'),
# ('Симонка', '53v'),
# ('Симонка', '53v'),
# ('Симонка', '55'),
# ('Симонка', '55'),
# ('Симонка', '57'),
# ('Симонка', '62'),
# ('Симонка', '64'),
# ('Симонка', '66'),
# ('Симонка', '66'),
# ('Симонка', '6'),
# ('Сосновая роща', ''),
# ('Сосновая роща', ''),
# ('Сосновая роща', ''),
# ('Средний', '3'),
# ('Средний', '3'),
# ('Якорная', '12'),
# ('Военных строителей', '10'),
# ('Рубежный', ''),
# ('Рубежный', ''),
# ('Рубежный', ''),
# ('Пилот', ''),
# ('Пилот', ''),
# ('Сатурн', '2'),
# ('Сатурн', '2'),
# ('Военных строителей', '10k1'),
# ('Военных строителей', '10k4'),
# ('Военных строителей', '10k5'),
# ('Военных строителей', '10k5'),
# ('Военных строителей', '10k6'),
# ('Героев Подводников', '4'),
# ('Героев Подводников', '4'),
# ('50-летия СССР', '4.1'),
# ('50-летия СССР', '4.1'),
# ('50-летия СССР', '5'),
# ('50-летия СССР', '5'),
# ('Дмитрия Ульянова', '11'),
# ('Дмитрия Ульянова', '16'),
# ('Дмитрия Ульянова', '16'),
# ('Дмитрия Ульянова', '22'),
# ('Дмитрия Ульянова', '3'),
# ('Дмитрия Ульянова', '5'),
# ('Дмитрия Ульянова', '9'),
# ('Древняя', '22'),
# ('Павла Дыбенко', '20'),
# ('Павла Дыбенко', '24'),
# ('Ерошенко', '12'),
# ('Ерошенко', '14'),
# ('Ерошенко', '14'),
# ('Ерошенко', '16'),
# ('Ерошенко', '18'),
# ('Ерошенко', '20'),
# ('Ерошенко', '2'),
# ('Ерошенко', '2'),
# ('Ерошенко', '6'),
# ('Ерошенко', '8'),
# ('Гагарина', '10'),
# ('Гагарина', '11'),
# ('Гагарина', '12'),
# ('Гагарина', '20'),
# ('Гагарина', '22'),
# ('Гагарина', '22a'),
# ('Гагарина', '26'),
# ('Гагарина', '30'),
# ('Гагарина', '32'),
# ('Гагарина', '34'),
# ('Гагарина', '38'),
# ('Гагарина', '50'),
# ('Гагарина', '6a'),
# ('Меньшикова', '1'),
# ('Меньшикова', '3'),
# ('Меньшикова', '5'),
# ('Надежды Островской', '13'),
# ('Надежды Островской', '14'),
# ('Надежды Островской', '14a'),
# ('Надежды Островской', '7'),
# ('Надежды Островской', '9'),
# ('Героев Подводников', '10'),
# ('Героев Подводников', '14'),
# ('Героев Подводников', '4'),
# ('Героев Подводников', '6'),
# ('Героев Подводников', '8'),
# ('Репина', '10'),
# ('Репина', '12'),
# ('Репина', '14'),
# ('Репина', '16'),
# ('Репина', '18'),
# ('Репина', '1a'),
# ('Репина', '24'),
# ('Репина', '26'),
# ('Репина', '28'),
# ('Репина', '32'),
# ('Репина', '32'),
# ('Репина', '34'),
# ('Репина', '4'),
# ('Репина', '6'),
# ('Репина', '8'),
# ('Шостака', '1'),
# ('Шостака', '3'),
# ('Шостака', '5'),
# ('Шостака', '5'),
# ('Шостака', '7'),
# ('Шостака', '9'),
# ('Тульская', '16'),
# ('Тульская', '16'),
# ('Тульская', '18'),
# ('Тульская', '18'),
# ('Вакуленчука', '13'),
# ('Вакуленчука', '17'),
# ('Вакуленчука', '19'),
# ('Вакуленчука', '21'),
# ('Вакуленчука', '23'),
# ('Вакуленчука', '25'),
# ('Вакуленчука', '5'),
# ('Вакуленчука', '9'),
# ('Вакуленчука', '9'),
# ('Горпищенко', '98a'),
# ('Горпищенко', '98a'),
# ('Семипалатинская', '2b'),
# ('Победы', '96'),
# ('Генерала Мельника', '150'),
# ('Победы', '45'),
# ('Геловани', '3'),
# ('Генерала Острякова', '102'),
# ('Генерала Острякова', '104'),
# ('Генерала Острякова', '108'),
# ('Генерала Острякова', '108'),
# ('Генерала Острякова', '108'),
# ('Генерала Острякова', '112'),
# ('Генерала Острякова', '114'),
# ('Генерала Острякова', '116'),
# ('Генерала Острякова', '124'),
# ('Генерала Острякова', '130'),
# ('Генерала Острякова', '138'),
# ('Генерала Острякова', '140'),
# ('Генерала Острякова', '142'),
# ('Генерала Острякова', '144'),
# ('Генерала Острякова', '98'),
# ('Генерала Острякова', '98'),
# ('Хрусталева', '59'),
# ('Хрусталева', '59'),
# ('Хрусталева', '61'),
# ('Хрусталева', '61'),
# ('Хрусталева', '61'),
# ('Хрусталева', '69'),
# ('Геловани', '8'),
# ('Хрусталева', '105'),
# ('Хрусталева', '107'),
# ('Хрусталева', '109'),
# ('Хрусталева', '113'),
# ('Хрусталева', '113'),
# ('Хрусталева', '115'),
# ('Хрусталева', '117'),
# ('Хрусталева', '125'),
# ('Хрусталева', '137'),
# ('Хрусталева', '139'),
# ('Хрусталева', '139'),
# ('Хрусталева', '141'),
# ('Хрусталева', '143'),
# ('Хрусталева', '149'),
# ('Хрусталева', '155'),
# ('Хрусталева', '159a'),
# ('Хрусталева', '159a'),
# ('Хрусталева', '159'),
# ('Хрусталева', '159'),
# ('', ''),
# ('Изумруд', ''),
# ('Ласпи', ''),
# ('Ласпи', ''),
# ('Ласпи', ''),
# ('', ''),
# ('Севастопольская зона ЮБК', '14'),
# ('Севастопольская зона ЮБК', '33'),
# ('Изумруд', ''),
# ('Севастопольская зона ЮБК', '27V'),
# ('', ''),
# ('', ''),
# ('Центральная', '24'),
# ('', ''),
# ('Невская', '5'),
# ('Невская', '5'),
# ('Невская', '5'),
# ('Невская', '5'),
# ('Невская', '5'),
# ('Невская', '5'),
# ('', ''),
# ('', ''),
# ('Октябрьской Революции', '56'),
# ('ул. Колобова', '19'),
# ('Октябрьской Революции', '56'),
# ('Октябрьской Революции', '56'),
# ('Косарева', '2'),
# ('Косарева', '2'),
# ('Косарева', '2'),
# ('Маршала Блюхера', '10'),
# ('Маршала Блюхера', '10'),
# ('Маршала Блюхера', '10'),
# ('Маршала Блюхера', '10'),
# ('Маршала Блюхера', '10'),
# ('Казачья', ''),
# ('Казачья', ''),
# ('Казачья', ''),
# ('Казачья', ''),
# ('Казачья', ''),
# ('Генерала Острякова', '123'),
# ('Флагманская', '1'),
# ('Флагманская', '1'),
# ('Флагманская', '1'),
# ('Генерала Острякова', '123'),
# ('Генерала Острякова', '123'),
# ('Генерала Острякова', '123'),
# ('Генерала Острякова', '123'),
# ('Генерала Острякова', '123'),
# ('Генерала Острякова', '123'),
# ('Генерала Острякова', '174'),
# ('Генерала Острякова', '174'),
# ('Генерала Острякова', '151A'),
# ('Генерала Острякова', '151A'),
# ('Генерала Острякова', '151A'),
# ('Генерала Острякова', '151A'),
# ('Генерала Острякова', '260'),
# (' ', ''),
# ('Крестовского', '49'),
# ('Калича', ''),
# ('Калича', '15'),
# ('Калича', '15'),
# ('Крестовского', '49'),
# ('Крестовского', '49'),
# ('Крестовского', '49'),
# ('Крестовского', '49'),
# ('Крестовского', '49'),
# ('Крестовского', '49'),
# ('Крестовского', '49'),
# ('Строительная', '43'),
# ('Строительная', '43'),
# ('Строительная', '43'),
# ('Строительная', '43'),
# ('', ''),
# ('', ''),
# ('Рабочая', '5A'),
# ('Корабельная', '27'),
# ('Рабочая', '5A'),
# ('Рабочая', '5A'),
# ('Рабочая', '5A'),
# ('Рабочая', '5A'),
# ('Рабочая', '5A'),
# ('Победы', '42'),
# ('Генерала Мельника', '1B'),
# ('Генерала Мельника', '1B'),
# ('Генерала Мельника', '1B'),
# ('Генерала Мельника', '1B'),
# ('Победы', '42'),
# ('Победы', '42'),
# ('Победы', '42'),
# ('Победы', '44'),
# ('Победы', '44'),
# ('Победы', '25A'),
# ('Генерала Жидилова', '32'),
# ('Адмирала Макарова', '41A'),
# ('Генерала Жидилова', '32'),
# ('Генерала Жидилова', '32'),
# ('Генерала Жидилова', '32'),
# ('Горпищенко', '72'),
# ('Горпищенко', '76'),
# ('Горпищенко', '76'),
# ('Горпищенко', '76'),
# ('Горпищенко', '76'),
# ('Горпищенко', '76'),
# ('Горпищенко', '76'),
# ('Горпищенко', '76'),
# ('', ''),
# ('Кедровая', '11'),
# ('', ''),
# ('', ''),
# ('Ивана Пахомова', '1'),
# ('Ивана Пахомова', '1b'),
# ('Ивана Пахомова', '1b'),
# ('Смотровая площадка', ''),
# ('Володарского', '8'),
# ('Попова', '2'),
# ('Советская', '57'),
# ('Володарского', '8'),
# ('Володарского', '8'),
# ('Володарского', '8'),
# ('Володарского', '8'),
# ('Володарского', '8'),
# ('Володарского', '8'),
# ('Володарского', '8'),
# ('Володарского', '8'),
# ('Володарского', '8'),
# ('Володарского', '8'),
# ('Володарского', '8'),
# ('', ''),
# ('Авиаторов', '1'),
# ('Авиаторов', '10'),
# ('Авиаторов', '12'),
# ('Авиаторов', '12'),
# ('Авиаторов', '17'),
# ('Авиаторов', '17'),
# ('Авиаторов', '18'),
# ('Авиаторов', '18'),
# ('Авиаторов', '2'),
# ('Авиаторов', '20'),
# ('Авиаторов', '20'),
# ('Авиаторов', '21'),
# ('Авиаторов', '21'),
# ('Авиаторов', '22'),
# ('Авиаторов', '24'),
# ('Авиаторов', '24'),
# ('Авиаторов', '25'),
# ('Авиаторов', '25'),
# ('Авиаторов', '26'),
# ('Авиаторов', '26'),
# ('Авиаторов', '27'),
# ('Авиаторов', '27'),
# ('Авиаторов', '28'),
# ('Авиаторов', '29'),
# ('Авиаторов', '29'),
# ('Авиаторов', '30'),
# ('Авиаторов', '31'),
# ('Авиаторов', '31'),
# ('Авиаторов', '31'),
# ('Авиаторов', '32'),
# ('Авиаторов', '33'),
# ('Авиаторов', '33'),
# ('Авиаторов', '34'),
# ('Авиаторов', '34'),
# ('Авиаторов', '34'),
# ('Авиаторов', '4'),
# ('Авиаторов', '7'),
# ('Авиаторов', '9'),
# ('', ''),
# ('', ''),
# ('', ''),
# ('', ''),
# ('', ''),
# ('', ''),
# ('', ''),
# ('', ''),
# ('', ''),
# ('', ''),
# ('', ''),
# ('', ''),
# ('', ''),
# ('', ''),
# ('', ''),
# ('Красноармейская', '2a'),
# ('Красноармейская', '2a'),
# ('Нестерова', '5'),
# ('Отель Парус', '1'),
# ('Отель Парус', '1'),
# ('Отель Парус', '2'),
# ('Отель Парус', '2'),
# ('Отель Парус', '3'),
# ('Отель Парус', '3'),
# ('Отель Парус', '4'),
# ('Отель Парус', '4'),
# ('', ''),
# ('', ''),
# ('', ''),
# ('', ''),
# ('Качинское шоссе', '3'),
# ('Качинское шоссе', '3'),
# ('', ''),
# ('', ''),
# ('', ''),
# ('', ''),
# ('', ''),
# ('', ''),
# ('', ''),
# ('', ''),
# ('Школьная', '1'),
# ('Вязовая роща', ''),
# ('Вязовая роща', ''),
# ('Берег', ''),
# ('', ''),
# ('', ''),
# ('Паршина', '14'),
# ('', ''),
# ('', ''),
# ('', ''),
# ('', ''),
# ('', ''),
# ('Богданова', '10'),
# ('Богданова', '10'),
# ('Богданова', '10'),
# ('Богданова', '10'),
# ('Богданова', '10'),
# ('Богданова', '10'),
# ('Богданова', '10'),
# ('Богданова', '10'),
# ('Богданова', '10'),
# ('Богданова', '10'),
# ('Богданова', '10'),
# ('Богданова', '10'),
# ('Богданова', '10'),
# ('Богданова', '10'),
# ('Богданова', '10'),
# ('Богданова', '10'),
# ('Богданова', '10'),
# ('Богданова', '10'),
# ('', ''),
# ('', ''),
# ('Симонка', '55V'),
# ('Симонка', '64'),
# ('Симонка', '64'),
# ('Симонка', '64'),
# ('Симонка', '64'),
# ('Симонка', '64'),
# ('Симонка', '64'),
# ('Симонка', '64'),
# ('Симонка', '64'),
# ('Симонка', '55B'),
# ('Симонка', '55B'),
# ('Симонка', '55V1'),
# ('Симонка', '55V2'),
# ('Симонка', '55V3'),
# ('Раенко', '4'),
# ('', ''),
# ('Ангарская', '7'),
# ('', ''),
# ('Раенко', '4'),
# ('Раенко', '4'),
# ('Раенко', '4'),
# ('Раенко', '4'),
# ('Раенко', '4'),
# ('Раенко', '4'),
# ('Раенко', '4'),
# ('Раенко', '4'),
# ('Раенко', '4'),
# ('Раенко', '8'),
# ('', ''),
# ('', ''),
# ('', ''),
# ('', ''),
# ('', ''),
# ('', ''),
# ('', ''),
# ('', ''),
# ('', ''),
# ('', ''),
# ('', ''),
# ('', ''),
# ('', ''),
# ('', ''),
# ('', ''),
# ('Шубикова', '3'),
# ('Тимирязева', '1'),
# ('Толбухина', '14'),
# ('Одесская', '5'),
# ('Героев Сталинграда', '64'),
# ('Героев Сталинграда', '64'),
# ('Героев Сталинграда', '64'),
# ('Героев Сталинграда', '64'),
# ('Героев Сталинграда', '64'),
# ('Героев Сталинграда', '64'),
# ('Героев Сталинграда', '64'),
# ('Героев Сталинграда', '64'),
# ('Героев Сталинграда', '64'),
# ('Героев Сталинграда', '64'),
# ('Омега', ''),
# ('Омега', ''),
# ('Омега', ''),
# ('Парк Победы', '14A'),
# ('Октябрьской Революции', '26'),
# ('Юмашева', '24'),
# ('', ''),
# ('Юмашева', '24'),
# ('Юмашева', '24'),
# ('Юмашева', '24'),
# ('Надежды Островской', '6'),
# ('', ''),
# ('Дмитрия Ульянова', '5'),
# ('Ефремова', '16'),
# ('Ерошенко', '10'),
# ('Ерошенко', '16'),
# ('Ерошенко', '9'),
# ('Ерошенко', '9'),
# ('Фиолентовское шоссе', '15'),
# ('Героев Подводников', '4'),
# ('Лизы Чайкиной', '80'),
# ('Меньшикова', '1'),
# ('Меньшикова', '21'),
# ('Меньшикова', '84'),
# ('Надежды Островской', '6'),
# ('Надежды Островской', '6'),
# ('Надежды Островской', '6'),
# ('Репина', '20'),
# ('Репина', '8'),
# ('Университетская', '33'),
# ('Университетская', '33'),
# ('Вакуленчука', '12'),
# ('Вакуленчука', '19'),
# ('Героев Подводников', '4'),
# ('Героев Севастополя', '56'),
# ('Героев Севастополя', '56'),
# ('Героев Севастополя', '56'),
# ('Героев Севастополя', '56'),
# ('Героев Севастополя', '56'),
# ('Героев Севастополя', '56'),
# ('Героев Севастополя', '56'),
# ('Героев Севастополя', '56'),
# ('Героев Севастополя', '56'),
# ('Героев Севастополя', '56'),
# ('Кондукторская', '1B'),
# ('Генерала Мельника', '1B'),
# ('Охотская', '3a'),
# ('Генерала Острякова', '13'),
# ('', ''),
# ('', ''),
# ('Днепровская', '28'),
# ('Генерала Острякова', '13'),
# ('Генерала Острякова', '13'),
# ('Генерала Острякова', '13'),
# ('Генерала Острякова', '13'),
# ('Генерала Острякова', '13'),
# ('Генерала Острякова', '13'),
# ('Генерала Острякова', '13'),
# ('Генерала Острякова', '13'),
# ('Генерала Острякова', '13'),
# ('Генерала Острякова', '13'),
# ('Генерала Острякова', '13'),
# ('Генерала Острякова', '63'),
# ('Генерала Острякова', '73'),
# ('Хрусталёва', '61'),
# ('Киевская', '15'),
# ('Киевская', '15'),
# ('Киевская', '15'),
# ('Киевская', '15'),
# ('Киевская', '15'),
# ('Киевская', '15'),
# ('', ''),
# ('Силаева', '3'),
# ('Генерала Петрова', '15'),
# ('Генерала Петрова', '15'),
# ('Генерала Петрова', '15'),
# ('Генерала Петрова', '15'),
# ('Генерала Петрова', '15'),
# ('Генерала Петрова', '15'),
# ('Гасфорта', ''),
# ('Генерала Петрова', '15'),
# ('Генерала Петрова', '15'),
# ('Генерала Петрова', '15'),
# ('Генерала Петрова', '15'),
# ('Генерала Петрова', '15'),
# ('Генерала Петрова', '15'),
# ('Генерала Петрова', '15'),
# ('Генерала Петрова', '15'),
# ('Генерала Петрова', '15'),
# ('Генерала Петрова', '15'),
# ('Генерала Петрова', '15'),
# ('Генерала Петрова', '15D'),
# ('Индустриальная', '5'),
# ('', ''),
# ('', ''),
# ('', ''),
# ('', ''),
# ('', ''),
# ('', ''),
# ('', ''),
# ('', ''),
# ('', ''),
# ('', ''),
#                ]
